Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Payment failed! Please check transaction details in your paypal account in history section and make sure you have an appropriate currency in your account.
de_de: Bezahlung fehlgeschlagen! Bitte überprüfen Sie die Transaktionsdetails in Ihr PayPal-Konto in der Geschichte Schnitt und sicherzustellen, dass Sie in Ihrem Konto einen entsprechenden Währung.
es_es: Error en pago. Por favor revise los detalles de la transacción en su cuenta paypal en la sección de historia y asegúrese de que tiene una moneda apropiada en su cuenta.
fr_fr: Paiement échoué! Veuillez vérifier les détails de la transaction dans votre compte paypal dans la section historique
it_it: Il pagamento non è stato effettuato correttamente! Per favore, controlla i dettagli della transazione nell'area della cronologia all'interno del tuo account PayPal e accertati di aver impostato la valuta corretta.
ru_ru: Оплата не удалась! Пожалуйста, проверьте информацию о транзакциях в вашем аккаунте PayPal в разделе истории и убедитесь, что у вас есть соответствующая валюта в вашем аккаунте.
tr_tr: Ödeme başarısız! Lütfen ödemeleriniz bölümündeki paypal hesabınızdaki işlem ayrıntılarını kontrol edin ve hesabınızda uygun bir para birimine sahip olduğunuzdan emin olun.

source: Edit Your Profile
de_de: Bearbeiten Sie Ihr Profil
es_es: Editar su Perfil
fr_fr: Editez votre profil
it_it: Modifica il tuo profilo
ru_ru: Редактировать ваш профиль
tr_tr: Profilinizi Düzenleyin

source: Personal Data
de_de: Persönliche Daten
es_es: Datos personales
fr_fr: Donnée personnelle
it_it: Dati personali
ru_ru: Персональные данные
tr_tr: Kişisel Bilgler

source: First Name
de_de: Vorname
es_es: Nombre
fr_fr: Prénom
it_it: Nome
ru_ru: Имя
tr_tr: Adınız

source: Last Name
de_de: Nachname
es_es: Apellido
fr_fr: Nom
it_it: Cognome
ru_ru: Фамилия
tr_tr: Soy Adınız

source: cant be changed
de_de: kann nicht geändert werden
es_es: No puede ser cambiado
fr_fr: Ne peut pas être changé
it_it: Non può essere cambiato
ru_ru: не может быть изменен
tr_tr: değiştirilemiyor

source: Company Name
de_de: Firmenname
es_es: Nombre de la empresa
fr_fr: Nom de l'entreprise
it_it: Nome dell'azienda
ru_ru: Название компании
tr_tr: Şirket Adı

source: New Password
de_de: Neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
it_it: Nuova password
ru_ru: Новый пароль
tr_tr: Yeni Şifre

source: Leave blank if you do not want to change it.
de_de: Leer lassen, wenn Sie es nicht ändern wollen.
es_es: Dejar en blanco si no desea cambiarlo.
fr_fr: Laissez vide si vous ne voulez pas modifier.
it_it: Non compilare se non desideri cambiarla.
ru_ru: Оставьте пустым, если не хотите изменять его.
tr_tr: Değiştirmek istemiyorsanız boşluk bırakın.

source: Retype Your New Password
de_de: Neues Passwort erneut eingeben
es_es: Vuelva a escribir su contraseña nueva
fr_fr: Retaper votre nouveau mot de passe
it_it: Digita nuovamente la nuova password
ru_ru: Повторите ввод нового пароля
tr_tr: Yeni Şifrenizi Tekrar Girin.

source: Company Info
de_de: Informationen zur Firma
es_es: Datos de la empresa
fr_fr: Infos entreprise
it_it: Informazioni sull'azienda
ru_ru: Информация о компании
tr_tr: Şirket Bilgileri

source: Edit Company Logo
de_de: Logo bearbeiten
es_es: Editar Logo de la empresa
fr_fr: Modifier le logo de l'entreprise
it_it: Modifica il logo aziendale
ru_ru: Редактировать логотип компании
tr_tr: Şirket Logosunu Düzenle

source: Contact Info
de_de: Kontaktinformation
es_es: Información de contacto
fr_fr: Infos contact
it_it: Informazioni di contatto
ru_ru: Контактная информация
tr_tr: İletişim Bilgileri

source: Work Phone
de_de: Telefon Arbeit
es_es: Teléfono de trabajo
fr_fr: Téléphone de service
it_it: Numero aziendale
ru_ru: Рабочий телефон
tr_tr: İş Telefonu

source: Cell Phone
de_de: Mobiltelefon
es_es: Teléfono móvil
fr_fr: Téléphone
it_it: Numero di cellulare
ru_ru: Сотовый телефон
tr_tr: Cep Telefonu

source: Company Website
de_de: Firmen-Webseite:
es_es: Website de la Compañía
fr_fr: Site web d'entreprisr
it_it: Sito aziendale
ru_ru: Сайт компании
tr_tr: Şirket Web Sitesi

source: Set Map Location
de_de: Standort auf Karte anzeigen
es_es: Establecer Mapa Ubicación
fr_fr: Définir l'emplacement de la carte
it_it: Imposta località su mappa
ru_ru: Задать расположение на карте
tr_tr: Harita Konumunu Ayarla

source: Set Location
de_de: Setze Standort
es_es: Establecer ubicación...
fr_fr: Définir l'emplacement
it_it: Imposta località
ru_ru: Задать местоположение
tr_tr: Konumu Ayarla

source: Show map to visitors
de_de: Besuchern ihren Standort anzeigen
es_es: Mostrar mapa a visitantes
fr_fr: Afficher la carte aux visiteurs
it_it: Mostra la mappa agli utenti
ru_ru: Показывать карту посетителям
tr_tr: Ziyaretçilere Haritayı Göster

source: Email Notifications
de_de: E-Mail-Benachrichtigungen
es_es: Notificaciones por mail
fr_fr: Notification d'email
it_it: Notifiche e-mail
ru_ru: Уведомления по Email
tr_tr: E-posta

source: Creating cars
de_de: Erstellen von Autos
es_es: Creación de coches
fr_fr: Création de voitures
it_it: Crea auto
ru_ru: Создание автомобилей
tr_tr: Araç Oluşturma

source: Update Profile
de_de: Profil Aktualisieren
es_es: Actualizar Perfil
fr_fr: Mettre à jour le profil
it_it: Aggiorna il profilo
ru_ru: Обновить профиль
tr_tr: Profili Güncelle

source: Max Cars
de_de: Max Fahrzeuganzahl
es_es: Max Coches
it_it: Totale massimo di auto
ru_ru: Максимум автомобилей
tr_tr: Maksimum Araç

source: Disk Storage
de_de: Speicherplatz
es_es: memoria de disco
it_it: Spazio su disco
ru_ru: Дисковое хранилище
tr_tr: Disk Depolama

source: MB
it_it: Megabyte
ru_ru: Мб

source: Account Life Time
de_de: Laufzeit
es_es: Tiempo de vida:
fr_fr: Durée de vie du compte
it_it: Durata dell'account
ru_ru: Срок действия учетной записи
tr_tr: Üyelik Geçerlilik Süresi

source: Free Plan
de_de: Kostenlos
es_es: Cuenta gratis
fr_fr: Plan gratuit
it_it: Abbonamento gratuito
ru_ru: Свободный план
tr_tr: Ücretsiz Plan

source: Count
de_de: Zählen:
es_es: Cuenta
fr_fr: Compter
it_it: Totale
ru_ru: Подсчет
tr_tr: Sayı

source: Life Time
de_de: Laufzeit
es_es: Vida útil:
fr_fr: Durée de vie
it_it: Durata
ru_ru: Срок действия
tr_tr: Kullanım Süresi

source: Office
de_de: Bürogebäude
es_es: Oficina
fr_fr: Bureau
it_it: Ufficio
ru_ru: Офис
tr_tr: Ofis

source: Product
es_es: Producto
fr_fr: Produit
it_it: Prodotto
ru_ru: Товар
tr_tr: Ürün

source: Quantity
es_es: Cantidad
fr_fr: Quantité
it_it: Quantità
ru_ru: Количество
tr_tr: Miktar

source: Coupon code
es_es: Código promocional
fr_fr: Code coupon
it_it: Codice coupon
ru_ru: Код купона
tr_tr: Kupon Kodu

source: Woo Settings
de_de: Woo Einstellungen
es_es: Woo configuración
fr_fr: Paramètres Woo
it_it: Impostazioni Woo
ru_ru: Настройки Woo
tr_tr: Woo ayarları

source: Reviews
de_de: Bewertungen
es_es: Reseñas
fr_fr: Avis
it_it: Recensioni
ru_ru: Отзывы
tr_tr: Yorum

source: There are no reviews yet.
de_de: Es gibt noch keine Bewertungen.
es_es: No hay ninguna opinión todavía.
fr_fr: Il n'y pas encore d'avis
it_it: Al momento non vi sono recensioni.
ru_ru: Отзывов еще нет.
tr_tr: Henüz bir yorum yok.

source: Add a review
de_de: Bewertung hinzufügen
es_es: Añadir una opinión
fr_fr: Ajouter un avis
it_it: Aggiungi una recensione
ru_ru: Добавить отзыв
tr_tr: Yorum ekle

source: Be the first to review
fr_fr: Soyez le premier à laisser un avis
it_it: Sii il primo a fare una recensione
ru_ru: Ваш отзыв будет первым
tr_tr: İlk yorum yazan siz olun

source: Leave a Reply to %s
de_de: Lassen Sie eine Antwort zu %s
es_es: Deja una respuesta a %s
fr_fr: Répondre
it_it: Lascia un commento a %s
ru_ru: Оставьте отзыв %s
tr_tr: %s kullanıcısına bir cevap bırak

source: Your Rating
fr_fr: Votre note
it_it: La tua valutazione
ru_ru: Ваша оценка
tr_tr: Değerlendirmeniz

source: Perfect
es_es: Perfecto
fr_fr: Parfait
it_it: Perfetto
ru_ru: Отлично
tr_tr: Mükemmel

source: Good
de_de: Gut
es_es: Bueno
fr_fr: Bien
it_it: Buono
ru_ru: Хорошо
tr_tr: İyi

source: Average
de_de: Mittelmäßig
es_es: Regular
fr_fr: Moyenne
it_it: Medio
ru_ru: Нормально
tr_tr: Orta

source: Not that bad
de_de: Nicht schlecht
es_es: No tan mal
fr_fr: Pas si mal
it_it: Non male
ru_ru: Не так уж и плохо
tr_tr: Kötü Değil

source: Very Poor
fr_fr: Très pauvre
it_it: Pessimo
ru_ru: Очень плохо
tr_tr: Kötü

source: Your Review
fr_fr: Votre avis
it_it: La tua recensione
ru_ru: Ваш отзыв
tr_tr: İncelemeniz

source: Only logged in customers who have purchased this product may leave a review.
de_de: Nur angemeldete Kunden, die das Produkt gekauft haben, können eine Bewertung abgeben.
es_es: Solo usuarios logueados y que han comprado el artículo pueden valorar esta reseña.
fr_fr: Seuls les utilisateurs connectés qui ont acheté ce produit peuvent laisser un avis.
it_it: Soltanto i clienti che hanno effettuato il login ed hanno acquistato questo prodotto possono lasciare una recensione.
ru_ru: Только зарегистрированные покупатели которые приобрели этот товар, могут оставить отзыв.
tr_tr: Bu ürünü satın alan yalnızca giriş yapan müşteriler inceleme bırakabilir.

source: Product Description
de_de: Produktbeschreibung
es_es: Descripción del Producto
fr_fr: Description du produit
it_it: Descrizione del prodotto
ru_ru: Описание товара
tr_tr: Ürün Tarifi

source: The main destination of this theme is to showcase the cars which their owners sell, whether individuals or Car Dealer companies. This theme has a lot of functionalities, please check them all once installed it ;)
de_de: Das Hauptziel dieses Themas ist, die Autos, die ihre Besitzer zu verkaufen präsentieren, ob Einzelpersonen oder Car Dealer Unternehmen. Dieses Thema hat eine Menge von Funktionen, überprüfen Sie sie alle bitte einmal installiert ist;)
fr_fr: La principale destination de ce thème est de mettre en valeur les voitures que vendent leurs propriétaires, qu'il s'agisse de sociétés individuelles ou de revendeurs automobiles. Ce thème a beaucoup de fonctionnalités, vérifiez-les tous une fois que vous l'avez installé;)
it_it: Il principale scopo di questo template è quello di mostrare le auto messe in vendite dai loro proprietari, siano gli stessi privati oppure rivenditori di auto. Questo template ha tante funzioni, controllale tutte una volta terminata l'installazione ;)
ru_ru: Основная цель этой темы - продемонстрировать автомобили, которые продают их владельцы, будь то отдельные лица или автосалоны. Эта тема имеет много функциональных возможностей, пожалуйста, проверьте их все после установки ;)
tr_tr: Bu temanın ana hedefi, sahipleri ya da Araba Bayi şirketleri olmak üzere, sahiplerinin sattığı arabaları sergilemektir. Bu temanın bir sürü işlevleri var, lütfen hepsini bir kez kurduktan sonra kontrol edin;)

source: Email
it_it: Indirizzo e-mail
tr_tr: E-Posta

source: Classic
fr_fr: Classique
it_it: Classico
tr_tr: Klasik

source: Alternate
fr_fr: Alterner
it_it: Alterno
tr_tr: Alternatif

source: cardealer
de_de: Autohaus
fr_fr: concessionnaire
it_it: Rivenditore d'auto

source: Browse Photos ...
fr_fr: Parcourir les photos ...
it_it: Esplora foto ...

source: Start upload
fr_fr: Début du téléchargement
it_it: Avvia il caricamento

source: VIN
es_es: referencia
it_it: Numero di telaio

source: Sorry, but you do not have the correct permissions to install the %1$s plugin.
fr_fr: Désolé, mais vous n'avez pas les bonnes autorisations pour installer le plugin
it_it: Purtroppo non disponi dei privilegi necessari per installare questo %1$s plugin.

source: Sorry, but you do not have the correct permissions to update the %1$s plugin.
fr_fr: Désolé, mais vous n'avez pas les bonnes autorisations pour mettre à jour le plugin
it_it: Purtroppo non disponi dei privilegi per aggiornare il %1$s plugin.

source: Sorry, but you do not have the correct permissions to activate the %1$s plugin.
fr_fr: Désolé, mais vous n'avez pas l'autorisation pour activer le plugin
it_it: Purtroppo non disponi dei permessi necessari per attivare il %1$s plugin.

source: Return to the dashboard
fr_fr: Retour au tableau de bord
it_it: Torna al pannello principale

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
fr_fr: Pas de plugins à installer, à mettre à jour ou à activer. Retour au tableau de bord
it_it: Nessun plugin da installare, aggiornare o attivare. <a href="%1$s">Ritorna al pannello principale</a>

# %2$s = plugin name in screen reader markup
source: Install %2$s
fr_fr: Installer
it_it: Installa %2$s

# %2$s = plugin name in screen reader markup
source: Update %2$s
fr_fr: Mettre à jour
it_it: Aggiorna %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
fr_fr: Activer
it_it: Attiva %2$s

source: initDelay
it_it: attesa di riproduzione

source: Apply Coupon
fr_fr: Appliquer un coupon
it_it: Riscuoti coupon

source: Update Cart
fr_fr: Mise à jour panier
it_it: Aggiorna carrello

source: Rate&hellip;
de_de: Bewerten Sie &hellip;
es_es: Calificación & Ayuda
it_it: Valuta&hellip;
tr_tr: Puan&hellip;

source: Related Products
fr_fr: Produits associés
it_it: Prodotti correlati

source: Cardealer
fr_fr: Concessionnaire
it_it: Rivenditore auto

source: ThemeMakers
fr_fr: Auteur du plugin/thème

source: E-mail: %s
es_es: Correo electrónico: %s
fr_fr: E-mail:
tr_tr: E-Posta: %s

source: E-mail
tr_tr: E-Posta

source: cm<sup>3</sup>
tr_tr: cm3

source: SUV
de_de: Geländewagen
es_es: Todoterreno

source: PNG
de_de: Neuguinea, Papua-

source: http://themeforest.net/user/ThemeMakers/portfolio
de_de: http://themeforest.net/user/Thememakers

source: URL
es_es: WEB

source: This theme requires the following plugin:
es_es: Este tema requiere el siguiente plugin:

source: This theme recommends the following plugin:
es_es: Este tema recomienda el siguiente plugin:

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme:
es_es: El siguiente plugin necesita ser actualizado a su última versión para asegurar la máxima compatibilidad con este tema:

source: The following required plugin is currently inactive:
es_es: El siguiente plugin requerido está inactivo:

source: The following recommended plugin is currently inactive:
es_es: El siguiente plugin recomendado es actualmente inactivo:

source: review for
es_es: opinión para

source: Your rating
es_es: Tú Valoración
