Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Message
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio
ru_ru: Сообщение
tr_tr: Mesaj

source: save
de_de: speichern
es_es: guardar
fr_fr: Sauvegarder
it_it: Salva
ru_ru: сохранить
tr_tr: Kaydedin

source: Google Map API
it_it: API di Google Map
ru_ru: API карта Google

source: You can find the instructions on the folowing page to <a class="admin-link" target="_blank" href="http://forums.webtemplatemasters.com/how-to-obtain-the-google-api-key-for-google-maps/">get your API key</a>
fr_fr: Vous pouvez trouver les instructions sur la page suivante
it_it: Puoi trovare le informazioni necessarie sulla seguente pagina <a class="admin-link" target="_blank" href="http://forums.webtemplatemasters.com/how-to-obtain-the-google-api-key-for-google-maps/">ottieni la tua chiave API</a>
ru_ru: Вы можете найти инструкции на следующей странице, как <a class="admin-link" target="_blank" href="http://forums.webtemplatemasters.com/how-to-obtain-the-google-api-key-for-google-maps/">получить ваш API-ключ</a>

source: Twitter widget ID
fr_fr: Twitter gadget ID
ru_ru: ID виджета Twitter

source: You can find the instructions on the folowing page to <a class="admin-link" target="_blank" href="https://twitter.com/settings/widgets">get your Twitter widget ID</a>
fr_fr: Vous pouvez trouver les instructions sur la page suivante
it_it: Puoi trovare le informazioni necessarie sulla seguente pagina <a class="admin-link" target="_blank" href="https://twitter.com/settings/widgets">ottieni il tuo Twitter widget ID</a>
ru_ru: Вы можете найти инструкции на следующей странице, как <a class="admin-link" target="_blank" href="https://twitter.com/settings/widgets">получить ваш ID виджета Twitter</a>

source: Tracking Code
es_es: código de seguimiento
fr_fr: Code de suivi
it_it: Codice di monitoraggio
ru_ru: Код отслеживания
tr_tr: İzleme Kodu

source: Place here your Google Analytics (or other) tracking code. It will be inserted before closing head tag in your theme.
de_de: Legen Sie hier Ihre Google Analytics (oder andere) tracking-Code. Es wird vor dem Head-Tag in Ihrem Thema schließen eingefügt werden.
es_es: Coloca aquí tu Google Analytics ( u otros) código de seguimiento. Se inserta antes de cerrar la etiqueta de cabeza en su tema.
it_it: Copia qui il tuo codice di monitoraggio Google Analytics (o di altri servizi): lo stesso sarà inserito prima della chiusura del tag head del tuo template.
ru_ru: Поместите сюда код отслеживания Google Analytics (или другой). Он будет вставлен перед закрывающим тегом head в вашей теме.
tr_tr: Google Analytics (veya diğer) izleme kodunuzu buraya yerleştirin. Temanızdaki başlık etiketini kapatmadan önce eklenecektir.

source: API Settings
de_de: API Einstellungen
fr_fr: Paramètre API
it_it: Impostazioni API
ru_ru: API настройки
tr_tr: API Ayarları

source: Display Title Bar
fr_fr: Afficher la barre de titre
it_it: Mostra barra del titolo
ru_ru: Отображать панель заголовка
tr_tr: Başlık Çubuğunu Göster

source: Alternate Title
fr_fr: Titre alternatif
it_it: Titolo alternativo
ru_ru: Альтернативный заголовок
tr_tr: Alternatif Başlık

source: Leave blank to use native page namings.
fr_fr: Laissez vide pour utiliser les noms de page natifs.
it_it: Per utilizzare le denominazioni standard della pagina, non compilare il campo.
ru_ru: Оставьте пустым для использования собственных названий страниц.
tr_tr: Yerel sayfa adlarını kullanmak için boş bırakın.

source: Subtitle
de_de: Untertitel
fr_fr: Sous-titre
it_it: Sottotitolo
ru_ru: Подзаголовок
tr_tr: Alt yazı

source: Leave blank to not use or Fill it in if you want to add a second level heading underneath main page title.
fr_fr: Laissez vide si vous ne l'utilisez pas ou remplissez-le si vous souhaitez ajouter un titre de deuxième niveau sous le titre de la page principale.
it_it: Per non utilizzare questa opzione non compilare il campo. In alternativa, riempi lo stesso per aggiungere un titolo di secondo livello al titolo principale della pagina.
ru_ru: Оставьте пустым, чтобы не использовать, или заполните его, если хотите добавить заголовок второго уровня под заголовком главной страницы.
tr_tr: Kullanmamak için boş bırakın veya ana sayfa başlığının altına ikinci seviye başlığı eklemek isterseniz bunu doldurun.

source: Title Bar Background
fr_fr: Fond de barre de titre
it_it: Sfondo della barra del titolo
ru_ru: Фон панели заголовка
tr_tr: Başlık Çubuğu Arka Planı

source: Choose an option for background filling.
fr_fr: Choisissez une option pour le remplissage d'arrière-plan.
it_it: Seleziona un'opzione per il riempimento dello sfondo.
ru_ru: Выберите опцию для заполнения фона.
tr_tr: Arka plan dolgusu için bir seçenek belirleyin

source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
ru_ru: Цвет
tr_tr: Renk

source: Image
de_de: Bild
es_es: Imagen
it_it: Immagine
ru_ru: Изображение
tr_tr: Resim

source: Background Color
de_de: Hintergrund Farbe
es_es: Color de fondo
fr_fr: Couleur de fond
it_it: Colore dello sfondo
ru_ru: Цвет фона
tr_tr: Arka Plan Rengi

source: Set a background color using HEX code format or use a colorpicker.
fr_fr: Définissez une couleur d'arrière-plan à l'aide du format de code HEX ou utilisez une pipette à couleurs.
it_it: Seleziona un colore dello sfondo tramite un codice HEX o utilizza l'interfaccia per la selezione del colore.
ru_ru: Задайте цвет фона, используя формат ШЕСТНАДЦАТЕРИЧНОГО кода или используйте ColorPicker.
tr_tr: HEX kod biçimini kullanarak bir arka plan rengi belirleyin veya bir renk izi kullanın.

source: Background Image
de_de: Hintergrund Bild
fr_fr: Image de fond
it_it: Immagine di sfondo
ru_ru: Изображение фона
tr_tr: Arka Plan Resmi

source: Set a background image by typing in an absolute path to your image or chose one from your media library.
fr_fr: Définissez une image d'arrière-plan en tapant un chemin absolu vers votre image ou en choisissant une dans votre bibliothèque multimédia.
it_it: Seleziona un'immagine per lo sfondo digitando un percorso assoluto per la tua immagine o selezionandone una dalla tua raccolta dei media.
ru_ru: Задайте фоновое изображение, задав абсолютный путь к вашему изображению или выберите одно из вашей медиа-библиотеки.
tr_tr: Resminizin mutlak bir yolunu yazarak veya ortam kitaplığınızdan birini seçerek bir arka plan resmi ayarlayın.

source: Background image options
de_de: Hintergrund Bild Einstellungen
fr_fr: Options d'image de fond
it_it: Opzioni dell'immagine di sfondo
ru_ru: Настройки фонового изображения
tr_tr: Arka plan resmi seçenekleri

source: Set a background repetition type or make it fixed to have like a parallax effect.
fr_fr: Définissez un type de répétition d'arrière-plan ou rendez-le comme un effet de parallaxe.
it_it: Seleziona un metodo di ripetizione dello sfondo o fissalo per ottenere un effetto parallasse.
ru_ru: Задайте тип повтора фона или сделайте его фиксированным, чтобы получить эффект параллакса.
tr_tr: Bir arka plan tekrarlama türü belirleyin veya paralaks efektine sahip olmak için sabit yapın.

source: Repeat
es_es: Repetir
fr_fr: Répéter
it_it: Ripeti
ru_ru: Повтор
tr_tr: Tekrar

source: Repeat-X
it_it: Ripeti-X
ru_ru: Повтор по Х
tr_tr: Tekrar-X

source: Fixed
es_es: Corregido
fr_fr: Fixé
it_it: Bloccato
ru_ru: Фиксированный
tr_tr: Sabit

source: Listing Page
de_de: Angebots-Seite:
es_es: Ficha de página
fr_fr: Page de liste
it_it: Pagina elenco
ru_ru: Страница листинга
tr_tr: Liste Sayfası

source: Excerpt Symbols Count
de_de: Auszug Symbole Count
es_es: Símbolos Extracto Count
fr_fr: Nombre d'extraits de symboles
it_it: Numero dei caratteri del riassunto
ru_ru: Количество символов выдержки
tr_tr: Alıntı Semboller Sayısı

source: This option will excerpt full article content with a necessary amount of symbols on the blog listing page.
de_de: Diese Option wird die ganzen Artikelinhalt mit einer erforderlichen Menge von Symbolen auf der Blog-Liste-Seite Auszug.
es_es: Esta opción extractar el contenido de texto completo con una cantidad necesaria de símbolos en la página de blog para publicar anuncios.
fr_fr: Cette option extrait le contenu complet de l'article avec une quantité nécessaire de symboles sur la page d'inscription du blog.
it_it: Questa opzione - a partire dal totale di caratteri preimpostato - creerà un riassunto dell'intero contenuto di un post all'interno della pagina elenco del blog.
ru_ru: Эта опция позволит извлечь контент полной статьи с необходимым количеством символов на странице листинга блогов.
tr_tr: Bu seçenek blog girişi sayfasında sembollerin gerekli miktarda tam yazı içeriği alıntı olacaktır.

source: Show/Hide All Meta Info
de_de: Ausblenden/Einblenden aller Meta-Informationen
es_es: Mostrar / Ocultar todo Meta Info
fr_fr: Afficher / masquer toutes les méta-informations
it_it: Mostra/nascondi tutti i meta tag
ru_ru: Показать/Скрыть всю мета информацию
tr_tr: Tüm Meta Bilgilerini Göster/Gizle

source: If checked, all the meta info appears above article title such as date, author, tags etc. This option will override the next separate four options.
de_de: Wenn aktiviert, wird die Meta-Infos über Artikeltitel wie Datum, Autor, Schlagwörter etc. angezeigt. Diese Option überschreibt die nächsten separaten vier Optionen.
es_es: Si se marca, toda la información meta aparece sobre el título del artículo , como la fecha , autor, etiquetas , etc. Esta opción anulará los próximos cuatro opciones diferentes .
fr_fr: Si cette option est cochée, toutes les métadonnées s'affichent au-dessus du titre de l'article, telles que la date, l'auteur, les tags, etc. Cette option remplacera les quatre options suivantes.
it_it: Se selezionata, questa opzione permetterà di mostrare tutti i meta tag (quali data, autore, tag) al di sopra del titolo dell'articolo. La selezione di questa opzione disattiva le 4 seguenti.
ru_ru: Если включено, вся мета информация отображается над заголовком статьи, такая как дата, автор, теги и т. д. Эта опция перезапишет четыре следующие отдельные опции.
tr_tr: İşaretlenirse, tüm meta bilgileri, tarih, yazar, etiketler gibi makale başlığının üzerinde görüntülenir. Bu seçenek, sonraki dört seçeneği geçersiz kılacaktır.

source: Show/Hide Date Info
de_de: Ausblenden Sie einblenden/Datum Info
es_es: Mostrar / Ocultar información fecha .
fr_fr: Afficher / masquer toutes les dates
it_it: Mostra/nascondi la data
ru_ru: Показать/Скрыть информацию о дате
tr_tr: Tarih Bilgilerini Göster/Gizle

source: If checked, the date info appears above article title.
de_de: Wenn aktiviert, wird das Datum-Info über Titel des Artikels angezeigt.
es_es: Si se activa, la información de la fecha aparece encima título del artículo.
fr_fr: Si cette option est cochée, les informations de date apparaissent au-dessus du titre de l'article.
it_it: Se selezionata, questa opzione consentirà di visualizzare la data al di sopra del titolo dell'articolo.
ru_ru: Если включено, информация о дате отображается над заголовком статьи.
tr_tr: İşaretlenirse, tarih bilgisi makale başlığının üstünde görüntülenir.

source: Show/Hide Author Info
de_de: Zeigen/Verstecken Autor
es_es: Mostrar / Ocultar Información del Autor
fr_fr: Afficher / masquer toutes les informations sur l'auteur
it_it: Mostra/Nascondi l'autore
ru_ru: Показать/Скрыть информацию об авторе
tr_tr: Yazar Bilgilerini Göster/Gizle

source: If checked, the author info appears above article title.
de_de: Wenn aktiviert, wird die Autor-Info über Titel des Artikels angezeigt.
es_es: Si se selecciona, la información aparece encima de autor título del artículo.
fr_fr: Si cette option est cochée, les informations de l'auteur apparaissent au-dessus du titre de l'article.
it_it: Se selezionata, questa opzione mostrerà l'autore al di sopra del titolo dell'articolo.
ru_ru: Если включено, информация об авторе отображается над заголовком статьи.
tr_tr: İşaretlenirse, yazar bilgisi, makale başlığının üzerinde görüntülenir.

source: Show/Hide Tags Info
de_de: Ausblenden Sie einblenden/Tags Info
es_es: Mostrar / Ocultar Tags Informacion
fr_fr: Afficher / masquer toutes les informations sur les tags
it_it: Mostra/nascondi i tag
ru_ru: Показать/Скрыть информацию о тегах
tr_tr: Etiket Bilgisi Göster/Gizle

source: If checked, the tags info appears above article title.
de_de: Wenn aktiviert, wird die Markierungen-Info über Titel des Artikels angezeigt.
es_es: Si se activa, la información de las etiquetas aparece encima título del artículo.
fr_fr: Si cette option est cochée, les informations sur les tags apparaissent au-dessus du titre de l'article.
it_it: Se selezionata, questa opzione mostrerà i tag al di sopra del titolo dell'articolo.
ru_ru: Если включено, информация о тегах отображается над заголовком статьи.
tr_tr: İşaretlenirse, etiket bilgileri makale başlığının üzerinde görüntülenir.

source: Show/Hide Category Info
de_de: Ausblenden Sie einblenden/Kategorie Info
es_es: Mostrar / Ocultar información Categoría
fr_fr: Afficher / masquer toutes les informations de catégorie
it_it: Mostra/nascondi la categoria
ru_ru: Показать/Скрыть информацию о категории
tr_tr: Kategori Bilgisini Göster/Gizle

source: If checked, the category info appears above article title.
de_de: Wenn aktiviert, wird die Kategorie Info über Titel des Artikels angezeigt.
es_es: Si se activa, la información de la categoría aparece encima título del artículo.
fr_fr: Si cette option est cochée, les informations sur les catégories apparaissent au-dessus du titre de l'article.
it_it: Se selezionata, questa opzione visualizzerà la categoria alla quale appartiene il contenuto al di sopra del titolo dell'articolo.
ru_ru: Если включено, информация о категории отображается над заголовком статьи.
tr_tr: İşaretlenirse, kategori bilgisi makale başlığının üstünde görüntülenir

source: Header Type for Blog Archive Pages
fr_fr: Type d'en-tête pour les pages d'archives du blog
it_it: Tipo di header per le pagine archivio del blog.
ru_ru: Тип шапки для страниц архивов блога
tr_tr: Blog Arşiv Sayfaları için Başlık Türü

source: Default
de_de: Standard
es_es: Predeterminado
fr_fr: Défaut
it_it: Predefinito
ru_ru: По умолчанию
tr_tr: Varsayılan

source: This option responds for all blog listing pages(i.e. Front page with latest posts, Category archive, Tag archive, Date archive). If set to default, all that pages will inherit general header type (check Genaral tab). Either Classic or Alternate will take a unique header type for certain pages.
fr_fr: Cette option répond à toutes les pages d'annonces de blog (par exemple, la page d'accueil avec les dernières publications, les archives de catégories, les archives de tags, les archives de dates). Si elle est définie par défaut, toutes ces pages hériteront du type d'en-tête général (cochez l'onglet Genaral). Soit classique, soit alternaté prendra un type d'en-tête unique pour certaines pages.
it_it: Questa opzione si applica a tutte le pagine di elenco del blog (pagina principale con gli ultimi post, archivio delle categorie, tag o date). Impostando "predefinito", tutte le pagine erediteranno il medesimo tipo di header (controlla la scheda Generale). Sia classico sia alterno assegneranno un unico tipo di header per alcune pagine.
ru_ru: Эта опция отвечает за все страницы листинга блогов (т. е. главную страницу с последними записями, архив категорий, архив тегов, архив дат). Если задано значение по умолчанию, то все страницы получат общий тип шапки (проверьте вкладку Общие). Classic или Alternate получат уникальный тип шапки для определенных страниц.
tr_tr: Bu seçenek, tüm blog giriş sayfaları için(diğer bir deyişle en son yayınları içeren ön sayfa, Kategori arşivi, Etiket arşivi, Tarih arşivi) yanıt verir. Varsayılan olarak ayarlanırsa, tüm bu sayfalar genel başlık türünü devralır (Genel sekmesini kontrol edin). Klasik veya Alternatif, belirli sayfalar için benzersiz bir üstbilgi türü alacaktır.

source: Hide Default Title
fr_fr: Masquer le titre par défaut
it_it: Nascondi il titolo predefinito
ru_ru: Скрыть заголовок по умолчанию
tr_tr: Varsayılan Başlığı Gizle

source: Single Page
de_de: Einzelseite
es_es: Una sola página
fr_fr: Une seule page
it_it: Pagina singola
ru_ru: Отдельная страница
tr_tr: Tek Sayfa

source: Show/Hide Comments
de_de: Neuste Kommentare
es_es: Mostrar / Ocultar Comentarios
fr_fr: Afficher/Masquer les commentaires
it_it: Mostra/nascondi commenti
ru_ru: Показать/Скрыть комментарии
tr_tr: Yorumları Göster/Gizle

source: If checked, all the visitors are allowed to post their comments to articles.
de_de: Wenn diese Option aktiviert ist, dürfen alle Besucher ihre Kommentare zu den Artikeln.
es_es: Si se selecciona, todos los visitantes se les permite publicar sus comentarios a los artículos .
fr_fr: Si cette option est cochée, tous les visiteurs sont autorisés à publier leurs commentaires sur des articles.
it_it: Se selezionata, questa opzione permette a tutti i visitatori di pubblicare i loro commenti agli articoli.
ru_ru: Если включено, все посетители могут оставлять свои комментарии к статьям.
tr_tr: İşaretlenirse, tüm ziyaretçilerin makalelere yorumlarını yayınlamasına izin verilir.

source: Show/Hide Facebook Comments
es_es: Mostrar / Ocultar Facebook Comentarios
fr_fr: Afficher/Masquer les commentaires Facebook
it_it: Mostra/nascondi commenti da Facebook
ru_ru: Показать/Скрыть комментарии Facebook
tr_tr: Facebook Yorumlarını Göster/Gizle

source: If checked, all the visitors are allowed to post their comments to articles with faceebok.
de_de: Wenn diese Option aktiviert ist, dürfen alle Besucher ihre Kommentare zu Artikeln mit Faceebok.
es_es: Si se selecciona, todos los visitantes se les permite publicar sus comentarios a los artículos con facebok .
fr_fr: Si cette option est cochée, tous les visiteurs sont autorisés à publier leurs commentaires sur des articles avec Facebook.
it_it: Se selezionata, questa opzione consente ai visitatori di pubblicare dei commenti ai post tramite Facebook.
ru_ru: Если включено, все посетители могут оставлять свои комментарии к статьям через faceebok.
tr_tr: İşaretlenirse, tüm ziyaretçilerin Facebook ile makalelere yorumlarını göndermelerine izin verilir.

source: If checked, all the meta info appears below article title such as date, author, tags etc. This option will override the next separate four options.
de_de: Wenn aktiviert, wird unter Artikeltitel wie Datum, Autor, Schlagwörter etc. alle Meta-Informationen angezeigt. Diese Option überschreibt die nächsten separaten vier Optionen.
es_es: Si se marca, toda la información meta aparece debajo del título del artículo , como la fecha , autor, etiquetas , etc. Esta opción anulará los próximos cuatro opciones diferentes .
fr_fr: Si cette option est cochée, toutes les métadonnées apparaissent sous le titre de l'article, telles que la date, l'auteur, les balises, etc. Cette option remplacera les quatre options suivantes.
it_it: Se selezionata, questa opzione mostrerà i meta tag (come per esempio data, autore e tag) al di sotto del titolo dell'articolo. La selezione di questa opzione disattiva le 4 seguenti.
ru_ru: Если включено, вся мета информация отображается под заголовком статьи, такая как дата, автор, теги и т. д. Эта опция перезапишет четыре следующие отдельные опции.
tr_tr: İşaretlenirse, tüm meta bilgileri, tarih, yazar, etiketler vb. gibi makale başlığının altında görünür. Bu seçenek sonraki dört seçeneği geçersiz kılacaktır.

source: If checked, the date info appears below article title.
de_de: Wenn aktiviert, untenstehend die Datum-Info Artikeltitel.
es_es: Si se activa, la información de la fecha aparece debajo del título del artículo.
fr_fr: Si cette option est cochée, les informations de date apparaissent sous le titre de l'article.
it_it: Se selezionata, questa opzione consentirà di mostrare la data al di sotto del titolo dell'articolo.
ru_ru: Если включено, под заголовком статьи отображается информация о дате.
tr_tr: İşaretlenirse, tarih bilgisi yazı başlığının altında görünür.

source: If checked, the author info appears below article title.
de_de: Wenn aktiviert, untenstehend die Autor-Info Artikeltitel.
es_es: Si se marca, los datos autor aparece debajo del título del artículo.
fr_fr: Si cette option est cochée, les informations del'auteur apparaissent sous le titre de l'article.
it_it: Se selezionata, questa opzione permetterà di mostrare l'autore al di sotto del titolo dell'articolo.
ru_ru: Если включено, под заголовком статьи отображается информация об авторе.
tr_tr: İşaretlenirse, yazar bilgisi yazı başlığının altında görünür.

source: If checked, the tags info appears below article title.
de_de: Wenn aktiviert, wird die Markierungen-Info unter Artikeltitel angezeigt.
es_es: Si se activa, la información de las etiquetas aparece debajo del título del artículo.
fr_fr: Si cette option est cochée, les informations sur les tags apparaissent sous le titre de l'article.
it_it: Se selezionata, questa opzione permetterà di mostrare i tag al di sotto del titolo dell'articolo.
ru_ru: Если включено, под заголовком статьи отображается информация о тегах.
tr_tr: İşaretlenirse, etiket bilgileri makale başlığının altında görünür.

source: If checked, the category info appears below article title.
de_de: Wenn aktiviert, wird das Kategorie-Info unter Artikeltitel angezeigt.
es_es: Si se activa, la información de la categoría aparece debajo del título del artículo.
fr_fr: Si cette option est cochée, les informations de catégorie apparaissent sous le titre de l'article.
it_it: Se selezionata, questa opzione permetterà di mostrare la categoria al di sotto del titolo dell'articolo.
ru_ru: Если включено, под заголовком статьи отображается информация о категории.
tr_tr: İşaretlenirse, kategori bilgisi makale başlığının altında görünür.

source: Blog/News
de_de: Nachrichten Kategorien
es_es: Blog / Noticias
fr_fr: Blog/Nouvelles
ru_ru: Блог/Новости
tr_tr: Blog/Haber

source: Back to forms list
de_de: Händlerliste
es_es: Volver a la lista de formularios
fr_fr: Retour à la liste des formulaires
it_it: Ritorna all'elenco dei form
ru_ru: Вернуться в список форм
tr_tr: Form listesine geri dön

source: Enable Captcha
de_de: CAPTCHA aktivieren
es_es: Habilitar Captcha
fr_fr: Activer Captcha
it_it: Attiva il Captcha
ru_ru: Включить капчу
tr_tr: Captcha'yi etkinleştir

source: Select Submit Button Color
de_de: Wählen Sie Submit Button Farbe
es_es: Seleccione Enviar Botón color
fr_fr: Sélectionnez la couleur du bouton envoyer
it_it: Seleziona il colore del bottone invia
ru_ru: Выберите цвет кнопки Предоставить
tr_tr: Gönder Düğmesi Rengi'ni Seçin

source: Recipient's E-mail Field:
de_de: Das Feld E-mail des Empfängers:
es_es: E -mail Campo del destinatario:
fr_fr: Champ E-mail du destinataire:
it_it: Campo per il destinatario dell'e-mail:
ru_ru: Поле E-mail получателя:
tr_tr: Alıcının E-posta Alanı:

source: Leave this field blank to use default admin email address.
de_de: Lassen Sie dieses Feld leer, um Standard-Admin-Email-Adresse zu verwenden.
es_es: Deje este campo en blanco para utilizar la dirección de correo electrónico de administrador por defecto.
fr_fr: Laissez ce champ vide pour utiliser l'adresse de courrier électronique d'administration par défaut.
it_it: Non compilare questo campo per utilizzare l'indirizzo e-mail predefinito dell'amministratore.
ru_ru: Оставьте это поле пустым, чтобы использовать по умолчанию email адрес администратора.
tr_tr: Varsayılan yönetici e-posta adresini kullanmak için bu alanı boş bırakın.

source: Submit Button Text
de_de: Text auf dem Senden-Button
es_es: Presentar Botón texto
fr_fr: Texte du bouton envoyer
it_it: Testo del bottone invia
ru_ru: Текст кнопки Предоставить
tr_tr: Gönder Düğmesi Metni

source: Choose Field Type
de_de: Feld wählen:
es_es: Elija Tipo de campo
fr_fr: Choisir type de rubrique
it_it: Seleziona il tipo di campo
ru_ru: Выбрать тип поля
tr_tr: Boşluk Türünü Seçiniz
