Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Hello __USER__! Please be aware your account at __SITENAME__ has been deleted.
de_de: Hallo __USER__! Bitte beachten Sie, dass Ihr Konto bei __SITENAME__ gelöscht wurde.
es_es: Hola __USER__! Tenga en cuenta que su cuenta en __SITENAME__ ha sido eliminado.
fr_fr: Bonjour __USER__! Veuillez noter que votre compte à __SITENAME__ a été supprimé.
it_it: Ciao __USER__! Il tuo account sul sito __SITENAME__ è stato eliminato.
ru_ru: Привет __USER__! Пожалуйста, знайте, что ваша учетная запись __SITENAME__ была удалена.
tr_tr: Merhaba __USER__! Lütfen, __SITENAME__ adresindeki hesabınızın silindiğini unutmayın.

source: Account status upgrade
de_de: Kontostatus Upgrade
es_es: Actualización de estado de cuenta
fr_fr: Mise à niveau du statut du compte
it_it: Cambiamento del tipo di account
ru_ru: Обновление статуса учетной записи
tr_tr: Hesap durumu yükseltme

source: Hello __USER__! We would like to inform you that your account status successfully upgraded to __PACKET_NAME__
de_de: Hallo __USER__! Wir möchten Sie darüber informieren, dass Ihr Konto auf __PACKET_NAME__ hochgestuft wurde
es_es: Hola __USER__! Su cuenta ha sido actualizada a __PACKET_NAME__
fr_fr: Bonjour __USER__! Nous souhaitons vous informer que le statut de votre compte a été mis à jour avec succès à __PACKET_NAME__
it_it: Ciao __USER__! Desideriamo informarti che lo stato del tuo account è stato aggiornato correttamente a __PACKET_NAME__
ru_ru: Привет __USER__! Хотим сообщить вам, что статус вашей учетной записи успешно обновлен до __PACKET_NAME__
tr_tr: Merhaba __USER__! Hesap durumunuzun __PACKET_NAME__ olarak başarıyla yükseltildiğini bildirmek isteriz.

source: Account status notification
de_de: Kontostatus Benachrichtigung
es_es: Notificación de estado de cuenta
fr_fr: Notification du statut du compte
it_it: Avviso stato dell'account
ru_ru: Уведомление статуса учетной записи
tr_tr: Hesap durumu bildirimi

source: Hello __USER__! Your account status has been reverted back to default and your posted cars ads on the website got adjusted in accordance to default account car ads amount and the rest car ads were sent to draft.
de_de: Hallo __USER__! Ihr Konto wurde auf Standardeinstellungen zurückgesetzt und Ihre Anzeigen auf der Website wurden auf Standardkonto Anzeigen aktualisiert.
es_es: Hola __USER__! El estado de su cuenta esta configurado por defecto y todos sus autos aparecen como borrador.
it_it: Ciao __USER__! Lo stato del tuo account è stato reimpostato sul valore predefinito e le tue inserzioni delle auto sono state modificate in funzione del totale di annunci ammesso per il tipo di account: le eventuali inserzioni in sovrannumero sono state salvate in bozze.
ru_ru: Привет __USER__! Статус вашей учетной записи был восстановлен по умолчанию и ваши размещенные на сайте объявления об автомобилях будут скорректированы в соответствии с количеством объявлений учетной записи по умолчанию, а остальные объявления об автомобилях будут отправлены на драфт.
tr_tr: Merhaba __USER__! Hesap durumunuz varsayılana geri döndürüldü ve web sitesindeki yayınlanan otomobil reklamlarınız varsayılan hesap araba reklamlarının tutarına göre ayarlandı ve kalan araba reklamları taslağa gönderildi.

source: Hello __USER__! Please be aware that due to end of your previous account upgrade period in a week your account status (__PACKET_NAME__) will be changed back to default and your posted cars ads on the website will be adjusted in accordance to default account car ads amount and the rest car ads will be sent to draft.
de_de: Hallo __USER__! Bitte beachten Sie, dass aufgrund der Ende Ihrer vorherigen Konto Zeit in einer Woche Ihren Kontostand (__PACKET_NAME__) wird auf die Standard geändert werden und Ihre gepostet Autos Anzeigen auf der Website werden in Übereinstimmung eingestellt auf Standardkonto Auto-Anzeigen Betrag und den Rest werden Auto-Anzeigen wird geschickt, um zu entwerfen werden.
es_es: Hola __USER__! Por favor, tenga en cuenta que debido al final de su período en cuenta la actualización anterior en una semana el estado de su cuenta (__PACKET_NAME__) se cambiará de nuevo a la cuenta por defecto y sus autos anuncios publicados en el sitio web se ajustará de acuerdo a los valores predeterminados de la cuenta los anuncios de coches cantidad y el resto anuncios de coches serán enviados a redactar.
it_it: Ciao __USER__! In seguito allo scadere del periodo di abbonamento ad una categoria superiore di utente, entro una settimana il tuo account (__PACKET_NAME__) sarà reimpostato alla tipologia predefinita e le tue inserzioni delle auto sul sito saranno di conseguenza numericamente limitate in funzione del numero massimo di annunci consentito. Eventuali annunci in sovrannumero saranno salvati in bozze.
ru_ru: Привет __USER__! Обратите внимание, что в связи с окончанием периода обновлений предыдущей учетной записи через неделю статус вашей учетной записи (__PACKET_NAME__) будет изменен на статус по умолчанию и размещенные на сайте объявления об автомобилях будут скорректированы в соответствии с количеством объявлений учетной записи по умолчанию, а остальные объявления об автомобилях будут отправлены на драфт.
tr_tr: Merhaba __USER__! Bir önceki hesabınızın yeni sürüme geçiş süresinin sona ermesi nedeniyle hesap durumunuzun (__PACKET_NAME__) varsayılana geri döndürüleceğini ve web sitesinde yayınlanan ilanlarınızın varsayılan hesap araba reklam tutarına göre yeniden düzenleneceğini ve geri kalanın Araba reklamları taslağa gönderileceğini hatırlatmak isteriz.

source: Hello __USER__! Please note that your account status (__PACKET_NAME__) will end in one day and your account plan will be reverted back to default and all your posted cars ads on the website will be adjusted in accordance to default account car ads amount and the rest car ads will be sent to draft.
de_de: Hallo __USER__! Bitte beachten Sie, dass Ihre Kontostatus (__PACKET_NAME__) wird an einem Tag zu beenden und Ihren Account Plan wird wieder rückgängig gemacht werden auf die Standard und alle Ihre gepostet Autos Anzeigen auf der Website werden in Übereinstimmung eingestellt auf Standardkonto Auto-Anzeigen Menge und die übrigen Auto-Anzeigen werden geschickt, um zu entwerfen werden.
es_es: Hola __USER__! Tenga en cuenta que su estado de cuenta (__PACKET_NAME__) terminará en un día y su plan cuenta será invertido de nuevo a los valores predeterminados y todos sus carros anuncios publicados en el sitio web será ajustado de acuerdo a los valores predeterminados de la cuenta los anuncios de coches monto y los anuncios de coches resto ser enviado a redactar.
it_it: Ciao __USER__! Il tuo abbonamento ad una categoria superiore di utente scadrà entro domani e in seguito la tipologia del tuo account sarà automaticamente reimpostata a quella predefinita, con la conseguente limitazione numerica dei tuoi annunci al totale massimo ammesso per un account standard. Eventuali inserzioni in esubero saranno salvate in bozze.
ru_ru: Привет __USER__! Обратите внимание, что статус вашей учетной записи (__PACKET_NAME__) заканчивается через день и план вашей учетной записи будет восстановлен в значение по умолчанию и все ваши размещенные на сайте объявления об автомобилях на будут скорректированы в соответствии с количеством объявлений учетной записи по умолчанию, а остальные объявления об автомобилях будут отправлены на драфт.
tr_tr: Merhaba __USER__! Hesap durumunuzun (__PACKET_NAME__) bir gün içinde sona ereceğini ve hesap planınızın varsayılana geri döndürüleceğini ve web sitesinde yayınlanan tüm otomobil reklamlarınızın, varsayılan hesap araba reklamlarının tutarına göre ayarlanacağını ve geri kalan araba reklamlarının Taslağa gönderileceğini bildirmek isteriz.

source: Featured cars bundle purchase confirmation
de_de: Besondere Autos bündeln Kaufbestätigung
es_es: Coches destacados confirmación de compra de paquete
fr_fr: Confirmation d'achat de packs de voitures en vedette
it_it: Conferma dell'acquisto pacchetto vetrina per le auto
ru_ru: Подтверждение покупки комплекта выбранных автомобилей
tr_tr: "Öne Çıkan" özellikli araba paketi satın alma onayı

source: Hello __USER__! Thank you for purchasing a bundle with featured points. Now you have __FEATURES_NUM__ featured points!
de_de: Hallo __USER__! Vielen Dank, dass Sie sich für ein Bündel mit ausgewählten Punkten. Jetzt haben Sie __FEATURES_NUM__ vorgestellten Punkte!
es_es: Hola __USER__! Gracias por comprar un paquete con puntos destacados. Ahora usted tiene __FEATURES_NUM__ coches destacados con puntos!
fr_fr: Bonjour __USER__! Nous vous remercions d'avoir acheté un pack avec des points en vedette. Vous avez désormais __FEATURES_NUM__ points vedette!
it_it: Ciao __USER__! Grazie per aver acquistato un pacchetto con opzioni vetrina. Adesso hai a disposizione __FEATURES_NUM__ opzioni!
ru_ru: Привет __USER__! Благодарим вас за покупку комплекта с набранными баллами. Теперь у вас есть __FEATURES_NUM__ набранные баллы!
tr_tr: Merhaba __USER__! Öne çıkan noktalar içeren bir paket satın aldığınız için teşekkür ederiz. Artık __FEATURES_NUM__ özellikli puanınız var!

source: Negotiable
de_de: Auf Anfrage
es_es: Consultar
fr_fr: Négociable
it_it: Trattabile
ru_ru: Подлежащий обсуждению
tr_tr: Pazarlık edilebilir

source: upgrade
es_es: Subir posición
fr_fr: Mise à niveau
it_it: Aggiorna
ru_ru: обновить
tr_tr: yükselt

source: Edit Vehicle Pictures
de_de: Bilder hinzufügen
es_es: Editar fotos
fr_fr: Modifier les photos des véhicules
it_it: Modifica le immagini del veicolo
ru_ru: Редактировать картинки транспортного средства
tr_tr: Araç Resimlerini Düzenle

source: Your file space (now/max)
de_de: Ihren Dateibereich (heute / max)
es_es: Su archivo de espacio (ahora/máx.)
fr_fr: Votre espace de fichier (maintenant / max)
it_it: Il tuo spazio per i file (attuale/massimo)
ru_ru: Место вашего файла (сейчас/максимум)
tr_tr: Dosya alanınız (şimdi/maksimum)

source: Acceptable image extensions
de_de: Akzeptierte Bild-Erweiterungen
es_es: Imágenes aceptadas
fr_fr: Extensions d'image acceptables
it_it: Estensioni delle immagini supportate
ru_ru: Допустимые расширения изображений
tr_tr: Kabul edilebilir resim uzantıları

source: Oops! It seems you have reached your image storage maximum limit. Please try uploading image in lower quality or
de_de: Oops! Es scheint, Sie Ihre Bildspeichermaximalgrenze erreicht haben. Bitte versuchen Sie es hochladen Bild in geringer Qualität oder
es_es: ¡Huy! Parece que haya alcanzado el límite máximo de almacenamiento de imágenes. Por favor, intente subir la imagen en baja calidad o
fr_fr: Oops! Il semble que vous ayez atteint la limite maximale de votre stockage d'images. Essayez d'importer l'image en qualité inférieure ou
it_it: Oops! Sembra che tu abbia già occupato completamente lo spazio per il salvataggio delle immagini. Per favore, prova a caricare le tue immagini ad una risoluzione inferore o
ru_ru: Упс! Кажется, вы достигли максимального ограничения памяти. Пожалуйста, загрузите изображение низкого качества или
tr_tr: Oops! Görsel olarak, resim saklama alanı maksimum limitinize ulaştınız. Lütfen daha düşük kalitede resim yüklemeyi deneyin veya resim boyutlarınızı küçültün.

source: Add files...
ru_ru: Добавление файлов...
tr_tr: Dosya Ekle...

source: Processing...
de_de: In Bearbeitung…
es_es: Procesando...
fr_fr: En traitement...
it_it: Operazione in corso...
ru_ru: Процесс...
tr_tr: İşlem Devam ediyor...

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ru_ru: Отмена
tr_tr: İptal Et

source: Set main image
de_de: Setze Hauptbild
es_es: Asignar imagen
fr_fr: Définir l'image principale
it_it: Imposta l'immagine principale
ru_ru: Задать главное изображение
tr_tr: Ana Resmi Ayarlayın

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
ru_ru: Ошибка
tr_tr: Hata

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: Retirer
it_it: Rimuovi
ru_ru: Удалить
tr_tr: Kaldır

source: Maximum number of files exceeded
de_de: Maximale Anzahl von Dateien überschritten
es_es: Número máximo de archivos superados
fr_fr: Nombre maximal de fichiers dépassés
it_it: Hai superato il numero massimo ammesso di file
ru_ru: Максимальное количество файлов превышено
tr_tr: Maksimum dosya sayısı aşıldı

source: File type not allowed
de_de: Dateityp nicht erlaubt
es_es: Tipo de archivo no permitido
fr_fr: Type de fichier non autorisé
it_it: Tipo di file non permesso
ru_ru: Тип файла не разрешен
tr_tr: Dosya türü izin verilmedi

source: File is too large
de_de: Die Datei ist zu groß
es_es: -Este archivo es demasiado grande.
fr_fr: Le fichier est trop grand
it_it: Il file è troppo grande
ru_ru: Файл слишком большой
tr_tr: Dosya çok büyük

source: File is too small
de_de: Die Datei ist zu klein
es_es: El archivo es demasiado pequeña
fr_fr: Le fichier est trop petit
it_it: Il file è troppo piccolo
ru_ru: Файл слишком маленький
tr_tr: Dosya çok küçük

source: Uploaded bytes exceed file size
de_de: Hochgeladene Byte Dateigröße überschreiten
es_es: Bytes cargados excedan el tamaño del archivo
fr_fr: Les octets téléchargés dépassent la taille du fichier
it_it: La quantità di dati caricati supera il limite delle dimensioni del file
ru_ru: Загруженные байты превышают размер файла
tr_tr: Yüklenen baytlar dosya boyutunu aşıyor

source: Browse Logo ...
de_de: Logo auswählen ...
es_es: Busque el Logo...
fr_fr: Parcourir Logo ...
it_it: Esplora logo ...
ru_ru: Просмотр логотипа...
tr_tr: Logo'ya Gözat ...

source: Start
es_es: Inicio
fr_fr: Débuter
it_it: Avvia
ru_ru: Начать
tr_tr: Başla

source: Automatic
de_de: Automatik
es_es: Automático
fr_fr: Automatique
it_it: Automatico
ru_ru: Автомат
tr_tr: Otomatik

source: Manual
de_de: Schaltgetriebe
fr_fr: Manuelle
it_it: Manuale
ru_ru: Ручная
tr_tr: Manuel

source: Semi-automatic
de_de: Halbautomatisch
es_es: Semi-Automático
fr_fr: Semi-automatique
it_it: Sequenziale
ru_ru: Полуавтоматическая
tr_tr: Yarı-Otomatik

source: Diesel
es_es: Diésel
ru_ru: Дизельный
tr_tr: Dizel

source: Electric
de_de: Strom
es_es: Eléctrico
fr_fr: Electrique
it_it: Elettrica
ru_ru: Электрический
tr_tr: Elektrik

source: Ethanol (FFV, E-85, etc.)
de_de: Ethanol
es_es: Etanol (FFV, E-85, etc..)
it_it: Etanolo (FFV, E-85, ecc.)
ru_ru: Этанол (FFV, E-85, и т.д.)
tr_tr: Etanol (FFV, E-85, vb.)

source: Gas (LPG, Natural Gas)
de_de: LPG, Erdgas
es_es: Gas (GLP, Gas Natural)
fr_fr: Gaz (GPL, Gaz naturel)
it_it: Gas (GPL, Gas naturale)
ru_ru: Газовый (LPG, натуральный газ)
tr_tr: Gaz (LPG, Doğal Gaz)

source: Hybrid
es_es: Híbrido
fr_fr: Hybride
it_it: Ibrida
ru_ru: Гибридный
tr_tr: Hibrit

source: Hydrogen
de_de: Wasserstoff
es_es: Hidrógeno
fr_fr: Hydrogène
it_it: Idrogeno
ru_ru: Водородный
tr_tr: Hidrojen

source: Petrol
de_de: Benzin
es_es: Gasolina
fr_fr: Pétrole
it_it: Benzina
ru_ru: Бензиновый
tr_tr: Benzin

source: Other
de_de: Sonstige
es_es: Otros
fr_fr: Autre
it_it: Altro
ru_ru: Другой
tr_tr: Diğerleri

source: Sedan
de_de: Limosine
es_es: Turismo
it_it: Berlina
ru_ru: Седан

source: Hatchback
de_de: Fließheck
ru_ru: Хетчбэк

source: Wagon
de_de: Kombi
es_es: Familiar
it_it: Familiare
ru_ru: Вагон
tr_tr: Station Wagon

source: Minivan
de_de: Van (Automobil)
es_es: Monovolumen
ru_ru: Минивэн

source: Coupe
es_es: Cupé
it_it: Coupé
ru_ru: Купе

source: Convertible
de_de: Cabriolet
es_es: Descapotable
it_it: Decappottabile
ru_ru: Трансформируемый
tr_tr: Cabrio

source: Pickup truck
de_de: Pickup
es_es: Pickup
fr_fr: Pick-up
it_it: Camioncino
ru_ru: Пикап
tr_tr: Pickup

source: Full Size Van
es_es: Furgoneta
fr_fr: Taille réelle du van
it_it: Monovolume
ru_ru: Полноразмерный фургон
tr_tr: Tam Boy Van

source: White
de_de: weiss
es_es: Blanco
fr_fr: Blanc
it_it: Bianco
ru_ru: Белый
tr_tr: Beyaz

source: Black
de_de: schwarz
es_es: Negro
fr_fr: Noir
it_it: Nero
ru_ru: Черный
tr_tr: Siyah

source: Lime
de_de: grün
es_es: Lima
ru_ru: Известь
tr_tr: Açık Yeşil

source: Silver
de_de: silber
es_es: Plata
fr_fr: Argent
it_it: Argento
ru_ru: Серебряный
tr_tr: Gümüş

source: Red
de_de: rot
es_es: Rojo
fr_fr: Rouge
it_it: Rosso
ru_ru: Красный
tr_tr: Kırmızı

source: Blue
de_de: blau
es_es: Azul
fr_fr: Bleu
it_it: Blu
ru_ru: Синий
tr_tr: Mavi

source: Wait a moment ...
de_de: Warten Sie einen Moment ...
es_es: Espere un momento ...
fr_fr: Attendez un moment ...
it_it: Attendi un istante ...
ru_ru: Немного подождите...
tr_tr: Bir saniye bekleyin...

source: Edit Videos
de_de: Video Editieren
es_es: Editar videos
fr_fr: Modifier les vidéos
it_it: Modifica video
ru_ru: Редактировать видео
tr_tr: Videoları Düzenle

source: Videos
es_es: Vídeos
fr_fr: Vidéos
it_it: Video
ru_ru: Видео
tr_tr: Videolar

source: Add video
de_de: Video hinzufügen
es_es: Añadir video
fr_fr: Ajouter une vidéo
it_it: Aggiungi un video
ru_ru: Добавить видео
tr_tr: Video Ekle

source: Model
de_de: Modell
es_es: Modelo
fr_fr: Modèle
it_it: Modello
ru_ru: Модель

source: Body Type
de_de: Karosserieform
es_es: Tipo de carrocería
fr_fr: Carrosserie
it_it: Tipo di carrozzeria
ru_ru: Тип кузова
tr_tr: Kasa Tipi

source: A value of zero will be displayed as Negotiable
fr_fr: Une valeur de zéro sera affichée comme négociable
it_it: Un valore pari a zero sarà indicato come trattabile
ru_ru: Значение нуля будет отображаться как подлежащее обсуждению
tr_tr: Sıfır değeri, Pazarlanabilir olarak görüntülenir.

source: Interior Color
de_de: Innenfarbe
es_es: Color interior
fr_fr: Couleur intérieur
it_it: Colore degli interni
ru_ru: Цвет интерьера
tr_tr: İç Renk

source: Gearbox
de_de: Getriebe
es_es: Caja de cambios
fr_fr: Boîte de vitesses
it_it: Cambio
ru_ru: Коробка передач
tr_tr: Vites

source: Exterior Color
de_de: Außenfarben
es_es: Color exterior
fr_fr: Couleur extérieur
it_it: Colore esterno
ru_ru: Цвет кузова
tr_tr: Dış Renk

source: Door Count
de_de: Anzahl Türen
es_es: Puertas
fr_fr: Nombre de porte
it_it: Numero di porte
ru_ru: Количество дверей
tr_tr: Kapı Sayısı

source: Engine Info
de_de: Motor
es_es: Tipo de motor
fr_fr: Informations sur le moteur
it_it: Informazioni sul motore
ru_ru: Информация о двигателе
tr_tr: Motor Bilgisi

source: eg: TDi, TSi, Li ...
de_de: zB: HEMI, LS3, ...
it_it: per esempio: TDi, TSi, Li ...
ru_ru: напр.: TDi, TSi, Li ...
tr_tr: Örneğin: TDi, TSi, FSi,....

source: Car Title
de_de: Genauere Modellbezeichnung
es_es: Título de anuncio
fr_fr: Titre de la voiture
it_it: Titolo auto
ru_ru: Название автомобиля
tr_tr: Araç Başlığı

source: Car Description
de_de: Fahrzeugbeschreibung
es_es: Descripción del coche
fr_fr: Description de la voiture
it_it: Descrizione auto
ru_ru: Описание автомобиля
tr_tr: Araç Tarifi

source: Feature Sets
de_de: Ausstattung
es_es: Ajustes de destacados
fr_fr: Ensembles de fonctionnalités
it_it: Set optional
ru_ru: Набор функциональных возможностей
tr_tr: Özellik Ayarları

source: Add New Location
de_de: Neuen Standort hinzufügen
es_es: Añadir nueva ubicación
fr_fr: Ajouter un nouvel emplacement
it_it: Aggiungi una nuova località
ru_ru: Добавить новое местоположение
tr_tr: Yeni Konum Ekle

source: Add New Country
de_de: In New Country
es_es: Añadir Nuevo País
fr_fr: Ajouter un nouveau pays
it_it: Aggiungi un nuovo paese
ru_ru: Добавить новую страну
tr_tr: Yeni Ülke Ekle

source: Add City Location to
de_de: Ort hinzufügen zu
es_es: Añadir Ciudad para
fr_fr: Ajouter l'emplacement de la ville à
it_it: Aggiungi una nuova città a
ru_ru: Добавить местоположение города в
tr_tr: İlçe Konumunu Şuraya Ekle

# Taxonomy Name
source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ru_ru: Имя
tr_tr: İsim

source: The name is how it appears on your site.
de_de: Dieser Name wird so auf der Website angezeigt.
es_es: El nombre es la forma en que aparece en su sitio.
fr_fr: Le nom est tel qu'il apparaît sur votre site.
it_it: Il nome è come appare lo stesso nel tuo sito.
ru_ru: Имя как оно появляется на вашем сайте.
tr_tr: İsim, sitenizde göründüğü şekilde.

# Taxonomy Slug
source: Slug
de_de: Schlagwort
ru_ru: Элемент

source: The &#8220;slug&#8221; is the URL-friendly version of the name. It is usually all lowercase and contains only letters, numbers, and hyphens.
de_de: Die Adressierung ist die URL-freundliche Variante des Namens. Sie besteht normalerweise nur aus Kleinbuchstaben, Zahlen und Bindestrichen.
es_es: El &#8220;slug&#8221; es la dirección amistosa del nombre. Usualmente está en minúsculas y contiene sólo letras y números y guiones.
fr_fr: The & # 8220; slug & # 8221; Est la version compatible avec l'URL du nom. Il est habituellement en minuscule et contient uniquement des lettres, des chiffres et des traits d'union.
it_it: Il &#8220;slug&#8221; è la versione ottimizzata dell'URL relativamente al nome.
ru_ru: &#8220;slug&#8221; есть URL-дружественная версия имени. Оно обычно все состоит из строчных букв и содержит только буквы, цифры и дефисы.
tr_tr: &#8220;slug&#8221adı URL dostudur. Genellikle hepsi küçüktür ve yalnızca harf, sayı ve kısa çizgiler içerir.

source: Delete Cars Location
de_de: Standort löschen
es_es: Eliminar ubicación de los autos
fr_fr: Supprimer l'emplacement des voitures
it_it: Elimina località del veicolo
ru_ru: Удалить местоположение автомобиля
tr_tr: Araç Konumunu Sil

source: Delete selected
de_de: Auswahl löschen
es_es: Eliminar seleccionado
fr_fr: Supprimer la sélection
it_it: Elimina selezionato
ru_ru: Удалить выбранное
tr_tr: Seçileni Sil

source: Slug
ru_ru: Элемент

source: Update Location
de_de: Standort aktualisieren
es_es: Actualizar Ubicación
fr_fr: Mise à jour de l'emplacement
it_it: Aggiorna località
ru_ru: Обновить местоположение
tr_tr: Konumu Güncelleştir

source: Back to list
de_de: weitere Anzeigen dieses Anbieters
es_es: Volver a la lista
fr_fr: Retour à la liste
it_it: Torna all'elenco
ru_ru: Вернуться в список
tr_tr: Listeye Geri Dön

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Rédiger
it_it: Modifica
ru_ru: Редактировать
tr_tr: Düzenle

source: Featured Cars Bundle Name
de_de: Besondere Autos bündeln Kaufbestätigung
es_es: Grupo de coches destacado
fr_fr: Nom du pack de voitures en vedette
it_it: Nome del pacchetto vetrina per l'auto
ru_ru: Имя комплекта выбранных автомобилей
tr_tr: Öne Çıkan Araçların Paket Adı

source: Featured cars bundle name
de_de: Besondere Autos bündeln Kaufbestätigung
es_es: Grupo de coches destacado
it_it: Nome del pacchetto vetrina per l'auto
ru_ru: Имя комплекта выбранных автомобилей
tr_tr: Öne Çıkan Araçların Paket Adı

source: Feature Bundle
es_es: Paquete de características
fr_fr: Option forfaitaire
it_it: Pacchetto vetrina
ru_ru: Выбранный комплект
tr_tr: Öne Çıkan Paket

source: Feature this bundle on account status upgrade page
de_de: Zeichnen sich durch dieses Bündel auf Kontostatus Upgrade-Seite
es_es: Cuentan con este paquete en cuenta estado de actualización de página
it_it: Imposta questo pacchetto sulla pagina di aggiornamento dello stato dell'account
ru_ru: Добавить этот комплект на страницу обновления статуса учетной записи
tr_tr: Bu paketi hesap durumu yükseltme sayfasında öne çıkarın

source: Featured Cars Count
de_de: TOP Fahrzeuge Anzahl
es_es: Recuento de coches recomendados
fr_fr: Nombre de voiture en vedette
it_it: Totale delle auto in vetrina
ru_ru: Количество выбранных автомобилей
tr_tr: Öne Çıkan Otomobil Sayısı

source: Max featured cars count in packet
de_de: Max vorgestellten Autos zählen im Paket
es_es: Max destacados autos cuenta en paquete
fr_fr: Nombre maximum de voiture en vedettes dans un paquet
it_it: Totale massimo consentito delle auto in vetrina per pacchetto
ru_ru: Максимальное количество выбранных автомобилей в комплекте
tr_tr: Paketteki Maksimum öne çıkan araç sayısı

source: One Featured Car Lifetime
de_de: Eine Feature-Car Lebenslange
es_es: Propietarios del coche destacado
fr_fr: Durée de vie d'une voiture en vedette
it_it: Periodo di durata dell'annuncio in vetrina dell'auto
ru_ru: Срок службы одного выбранного автомобиля
tr_tr: Bir Öne Çıkan Aracın Kullanım Süresi
