Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Links Color (Second level)
de_de: Verbindet Farbe (zweite Ebene)
es_es: Enlaces de Color (segundo nivel)
fr_fr: Liens Couleur (Deuxième niveau)
it_it: Colore dei link (secondo livello)
ru_ru: Цвет ссылок (второго уровня)
tr_tr: Link Rengi (İkinci seviye)

source: Navigation Container Background
de_de: Navigation-Container-Hintergrund
es_es: Fondo de navegación de contenedores
it_it: Sfondo del container della navigazione
ru_ru: Фон контейнера навигации
tr_tr: Navigasyon Konteyner Arkaplanı

source: Navigation container background color. Do not edit this field to use default theme styling.
de_de: Hintergrundfarbe von Navigations Container. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Contenedor Navegación color de fondo. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore dello sfondo del container della navigazione. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона контейнера навигации. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Navigasyon konteyner arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Navigation Sublevels Background
it_it: Sfondo dei sottolivelli della navigazione
ru_ru: Фон подуровней навигации
tr_tr: Navigasyon Alt Seviye Arkaplanı

source: Navigation sublevels background color. Do not edit this field to use default theme styling.
it_it: Colore dello sfondo dei sottolivelli della navigazione. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона подуровней навигации. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Navigasyon alt seviye arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Navigation Current Item Background
de_de: Navigation aktuelle Elementhintergrund
es_es: TEXTO DE NAVEGACIÓN PRINCIPAL FONDO ACTUAL
it_it: Sfondo dell'elemento attuale della navigazione
ru_ru: Фон текущего элемента навигации
tr_tr: Navigasyon Geçerli Öğe Arka Planı

source: Navigation current item background color. Do not edit this field to use default theme styling.
de_de: Navigation aktuelle Element Hintergrundfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Navegación color de fondo actual artículo. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore dello sfondo dell'elemento attuale della navigazione. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона текущего элемента навигации. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Navigasyon geçerli öğe arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Navigation Sublevels Current Item Background
fr_fr: Sous-niveaux de navigation élément d'arrière-plan actuel
it_it: Sfondo dei sottolivelli dell'elemento attuale della navigazione.
ru_ru: Фон текущего элемента подуровней навигации
tr_tr: Navigasyon Alt Seviye Geçerli Öğe Arka Planı

source: Navigation sublevels current item background color. Do not edit this field to use default theme styling.
fr_fr: Sous-niveaux de navigation, couleur d'arrière-plan de l'élément actuel. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore dello sfondo dei sottolivelli dell'elemento corrente della navigazione. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона текущего элемента подуровней навигации. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Navigasyon alt seviye geçerli öğe arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Content Styling
de_de: Aktuelles Aussehen
es_es: Estilo del contenido
fr_fr: Syle du contenu
it_it: Stile del contenuto
ru_ru: Стиль контента
tr_tr: İçerik Stili

source: Main Container
de_de: Hauptnavigation
es_es: Menú principal
it_it: Contenitore principale
ru_ru: Главный контейнер
tr_tr: Ana Konteyner

source: Buttons Styling
de_de: Deaktivieren und Tasten wählen
es_es: Botones Styling
fr_fr: Style des bouttons
it_it: Stile dei bottoni
ru_ru: Стиль кнопок
tr_tr: Düğme Stili

source: General Styles
de_de: Allgemein - Style
es_es: Estilos generales
fr_fr: Styles généraux
it_it: Stili generali
ru_ru: Основные стили
tr_tr: Genel Stil

source: General buttons font size in pixels. Do not edit this field to use default theme styling.
de_de: Allgemeine Schaltflächen Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: General de tamaño botones de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Boutons généraux taille de la police en pixels. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Dimensioni in pixel del testo dei bottoni standard. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Основной размер шрифта кнопок в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel düğme yazı tipi boyutu piksel cinsindendir. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Normal Color Styles
de_de: Normale Farbe Stile
es_es: Estilos de color normal
fr_fr: Styles de couleur normale
it_it: Stili del colore normale
ru_ru: Обычные цветовые стили
tr_tr: Normal Renk Stilleri

source: A normal, visited and unvisited default button's text color. Do not edit this field to use default theme styling.
de_de: Eine normale, besuchten und nicht besuchter Standardschaltfläche Textfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color del texto de un botón normal, visitado y no visitado por defecto. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore standard del testo per i bottoni negli stati "normale", "visitato" e "non visitato". Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста обычных, кликнутых и некликнутых по умолчанию кнопок. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Normal, ziyaret edilmiş ve ziyaret edilmemiş varsayılan düğmenin metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Background
de_de: Hintergrund
es_es: Fondo
fr_fr: Arrière plan
it_it: Sfondo
ru_ru: Фон
tr_tr: Arka Plan

source: A normal, visited and unvisited default button's background color. Do not edit this field to use default theme styling.
de_de: Eine normale, besuchten und nicht besuchter Standardschaltfläche Hintergrundfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color de fondo de un botón normal, visitado y no visitado por defecto. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Une couleur d'arrière-plan normale, visité et non visitée. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore standard dello sfondo per i bottoni negli stati "normale", "visitato" e "non visitato". Non modificare questa impostazione per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона обычных, кликнутых и некликнутых по умолчанию кнопок. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Normal, ziyaret edilmiş ve ziyaret edilmemiş varsayılan düğme arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Mouseover Styles
de_de: Mouseover Stile
es_es: Mouseover estilos
fr_fr: Styles de la sourie
it_it: Stili Mouse over
ru_ru: Стили при наведении курсора
tr_tr: Fare İmleci Stilleri

source: Default button's text color when the user mouses over it. Do not edit this field to use default theme styling.
de_de: Standard-Schaltfläche Textfarbe, wenn der Benutzer über es Mäuse. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color del texto del botón predeterminado cuando el usuario se desplaza sobre él. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del testo per i bottoni standard quando il mouse vi scorre sopra. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста кнопок при наведении курсора по умолчанию. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kullanıcı fareyi üzerine tuttuğunda varsayılan düğmenin metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Default button's background color when the user mouses over it. Do not edit this field to use default theme styling.
de_de: Standard-Schaltfläche Hintergrundfarbe, wenn der Benutzer über es Mäuse. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color de fondo del botón predeterminado cuando el usuario se desplaza sobre él. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del background per i bottoni standard quano il mouse vi scorre sopra. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона кнопок при наведении курсора по умолчанию. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kullanıcı fare üstünde çift tıklayınca varsayılan düğme arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Widgets Styling
es_es: Widgets estilo
fr_fr: Style des gadgets
it_it: Stile dei widget
ru_ru: Стиль виджетов
tr_tr: Widget Şekillendirici

source: Title Color
de_de: Titel Farbe
es_es: Color del título
fr_fr: Titre de la couleur
it_it: Colore del titolo
ru_ru: Цвет заголовка
tr_tr: Başlık Rengi

source: Widget's title text color. Do not edit this field to use default theme styling.
de_de: Des Widgets Titels Textfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color del texto de título del Widget. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del testo dei titoli dei widget. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста заголовка виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Widget başlık metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Title First Word Color
de_de: Erste Wort Titelfarbe.
es_es: Título Primera Palabra en color
fr_fr: Titre de la couleur du premier mot
it_it: Colore della prima parola del titolo
ru_ru: Цвет первого слова заголовка
tr_tr: Başlık İlk Kelime Rengi

source: Widget's title first word color. Do not edit this field to use default theme styling.
de_de: Des Widgets Titels erste Wort Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color título la primera palabra del Widget. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore della prima parola del titolo del widget. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет первого слова заголовка виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Widget başlığı ilk kelime rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Text Color
de_de: Schriftfarbe
es_es: Color del texto
fr_fr: Couleur du texte
it_it: Colore del testo
ru_ru: Цвет текста
tr_tr: Metin Rengi

source: Widget's text color. Do not edit this field to use default theme styling.
de_de: Textfarbe des Widgets. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Color del texto del widget. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del testo del widget. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Widget'ın metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: A normal, visited and unvisited link color. Do not edit this field to use default theme styling.
de_de: Eine normale, besuchten und nicht besuchter Link-Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Un color normal, visitado y no visitado enlace. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del link negli stati "normale", "visitato" o "non visitato". Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет обычной, кликнутой и некликнутой ссылки. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Normal, ziyaret edilmiş ve ziyaret edilmemiş bağlantı rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Boxed Widgets Styles
de_de: Allgemein - Style
es_es: Estilos de Widgets en caja
it_it: Stili dei widget boxed
ru_ru: Стили рамочных виджетов
tr_tr: Kutulu Widget Stilleri

source: Title color
de_de: Titelfarbe
es_es: Color del título
fr_fr: Couleur du titre
it_it: Colore del titolo
ru_ru: Цвет заголовка
tr_tr: Başlık Rengi

source: Boxed widget title text color. Do not edit this field to use default theme styling.
de_de: Des Widgets Titels Textfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Encajonado widget de color del texto del título. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del testo del titolo del widget boxed. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста заголовка рамочного виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kutulu widget başlık metni rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Boxed widget title first word color. Do not edit this field to use default theme styling.
de_de: Des Widgets Titels erste Wort Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Encajonado título del widget de color primera palabra. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore della prima parola del titolo del widget boxed. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет первого слова заголовка рамочного виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kutulu widget başlığı ilk kelime rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Boxed widget text color. Do not edit this field to use default theme styling.
de_de: Textfarbe des Widgets. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: En caja color del texto del widget. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del testo del widget boxed. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста рамочного виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kutulu widget metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Box Background Color
de_de: Box Hintergrundfarbe
es_es: Caja Color de fondo
it_it: Colore dello sfondo del box
ru_ru: Цвет фона рамочного виджета
tr_tr: Kutu Arka Planı Rengi

source: Box widget background color. Do not edit this field to use default theme styling.
de_de: Textfarbe des Widgets. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Caja color de fondo del widget. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore dello sfondo del box del widget. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона рамочного виджета. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kutu widget arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Footer Widgets Styles
de_de: Fußzeile Widgets Stile
es_es: Estilos de Widgets footer
it_it: Stili dei widget del piè di pagina.
ru_ru: Стили виджетов футера
tr_tr: Altbilgi Widget Stilleri

source: Footer widget title text color. Do not edit this field to use default theme styling.
de_de: Des Widgets Titels Textfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Widget de pie de página el color del texto del título. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del testo del titolo del widget nel piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста заголовка виджета футера. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi widget'ı başlık rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Footer widget title first word color. Do not edit this field to use default theme styling.
de_de: Des Widgets Titels erste Wort Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Widget de Pie color título primera palabra. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore della prima parola del titolo del widget nel piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет первого слова заголовка виджета футера. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi widgeti başlığı ilk kelime rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Footer widget text color. Do not edit this field to use default theme styling.
de_de: Textfarbe von Fußzeile Widget. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Widget de pie de página el color del texto. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Couleur du texte du gadget du pied de page. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore del testo del widget nel piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста виджета футера. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi widget metni rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Footer Styling
de_de: Footerstil
es_es: Estilo de pie de página
fr_fr: Style de pied de page
it_it: Stili del piè di pagina
ru_ru: Стиль футера
tr_tr: Altbilgi Şekillendirici

source: Footer Background Color
de_de: Footer Hintergrundfarbe
es_es: Color de Fondo del Footer
fr_fr: Couleur de l'arrière plan du pied de page
it_it: Colore dello sfondo del piè di pagina
ru_ru: Цвет фона футера
tr_tr: Altbilgi Arka Plan Rengi

source: Footer area background color. Do not edit this field to use default theme styling.
de_de: Fußzeile Bereich Hintergrundfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Área de pie de página del color de fondo. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Couleur de l'arrière plan du pied de page. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore dello sfondo dell'area del piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет фона области футера. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi alanı arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Footer Borders Width
de_de: Webseite-Grenzen-Breite
es_es: Color de los bordes de pie de página
fr_fr: Largeur des bordures de pied de page
it_it: Larghezza dei bordi del piè di pagina.
ru_ru: Ширина границ футера
tr_tr: Altbilgi Kenarlıkları Genişliği

source: Footer borders width in pixels. Do not edit this field to use default theme styling.
de_de: Allgemeine Website-Rahmenstärke in Pixeln. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Fronteras de pie de página anchura en píxeles. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Largeur des bordures du pied de page en pixels. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Larghezza in pixel dei bordi del piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Ширина границ футера в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi kenarlık genişliği piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Footer Borders Color
de_de: Webseite-Grenzen-Farbe
fr_fr: Couleur des bordure du pied de page
it_it: Colore dei bordi del piè di pagina.
ru_ru: Цвет границ футера
tr_tr: Altbilgi Kenarlıkları Rengi

source: Footer borders color. Do not edit this field to use default theme styling.
de_de: Textfarbe des Widgets. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Pie de página bordea color. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Pied de page en bordure de couleur. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore dei bordi del piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет границ футера. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi kenarlıkları rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Text Styles
de_de: Textstile
es_es: Estilos de texto
fr_fr: Styles de texte
it_it: Stili del testo.
ru_ru: Стили текста
tr_tr: Metin Stilleri

source: Footer text color. Do not edit this field to use default theme styling.
de_de: Textfarbe des Widgets. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Pie de página color del texto. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Couleur du texte du pied de page. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore del testo nel piè di pagina. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет текста футера. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Altbilgi metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Styling
de_de: Design
es_es: Estilo
fr_fr: Style
it_it: Stili
ru_ru: Стили
tr_tr: Şekillendirme

source: Form Title
de_de: Name des Formulares
es_es: Título de Formulario
fr_fr: Titre du formulaire
it_it: Titolo del form
ru_ru: Заголовок формы
tr_tr: Form Başlığı

source: Field Type
de_de: Feldtyp
es_es: Tipo de campo
fr_fr: Type de champ
it_it: Tipo di campo
ru_ru: Тип поля
tr_tr: Alan Türü

source: Enable Captcha Protection
de_de: Captcha-Schutz aktivieren
es_es: Habilitar Protección Captcha
fr_fr: Activer la protection Captcha
it_it: Attiva la protezione Captcha
ru_ru: Включить защиту капчей
tr_tr: Captcha Korumasını Etkinleştir

source: View Theme Docs
de_de: Anzeigen Theme Docs
es_es: Opciones de tema
fr_fr: Voir les thèmes
it_it: Visualizza la documentazione del template
ru_ru: Посмотреть документацию темы
tr_tr: Tema Dokümanlarını Görüntüle

source: Visit Forum
de_de: Forum besuchen
es_es: Visite el foro
fr_fr: Visiter le forum
it_it: Visita il forum
ru_ru: Перейти на форум
tr_tr: Forumu Ziyaret Edin.
