Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: One featured car lifetime (days). <br>Leave 0 if you don't need any fixed life time
de_de: Eine empfohlene Auto-Lebensdauer (Tage).<br>0 um sie nicht festzulegen
es_es: Propietarios anteriores del coche destacado (días). <br> Deja 0 si no es necesario ningún tiempo de propietarios anteriores
fr_fr: Durée de vie de la voiture en vedette (jours). <br> Laissez 0 si vous n'avez besoin d'aucune durée de vie fixe
it_it: Periodo di durata (in giorni) dell'annuncio in vetrina dell'auto. <br>Lascia 0 se non intendi stabilire una durata temporale
ru_ru: Срок службы одного выбранного автомобиля (дней). <br>Оставьте 0, если не нужно какое-либо определенное время службы
tr_tr: Bir öne çıkan araç kullanım süresi (gün). <br> Sabit kullanım süresi gerekmiyorsa 0 bırakın

source: Bundle Price
de_de: Bundle Preis
es_es: Precio Bundle
fr_fr: Prix ​​forfaitaire
it_it: Prezzo del pacchetto
ru_ru: Цена комплекта
tr_tr: Paket Ücreti

source: Bundle price
de_de: Bundle preis
es_es: Precio Bundle
fr_fr: Prix ​​forfaitaire
it_it: Prezzo del pacchetto
ru_ru: Цена комплекта
tr_tr: Paket Ücreti

source: Edit Default Car Options
de_de: Standard bearbeiten Car Optionen
es_es: Editar opciones por defecto del coche
fr_fr: Modifier les options de voiture par défaut
it_it: Modifica le opzioni predefinite per l'auto
ru_ru: Редактировать опции автомобиля по умолчанию
tr_tr: Varsayılan Araç Seçeneklerini Düzenle

source: Edit Advanced Car Options
de_de: Bearbeiten Kfz-Optionen
es_es: Editar Opciones avanzadas de coches
fr_fr: Modifier les options avancées de la voiture
it_it: Modifica le opzioni avanzate per l'auto
ru_ru: Редактировать дополнительные опции автомобиля
tr_tr: Gelişmiş Araç Seçeneklerini Düzenle

source: Add new advanced options group
de_de: Hinzufügen neuer Zusatzoptionen Gruppe
es_es: Añadir nuevo grupo de opciones avanzadas
fr_fr: Ajouter un nouveau groupe d'options avancé
it_it: Aggiungi un nuovo gruppo di opzioni avanzate
ru_ru: Добавить новую группу дополнительных опций
tr_tr: Yeni gelişmiş seçenekler grubu ekle

source: Car Options Editor
de_de: Car-Optionen Editor
es_es: Editor de opciones de coche
fr_fr: Éditeur d'options de voiture
it_it: Editor delle opzioni dell'auto
ru_ru: Редактор опций автомобиля
tr_tr: Araba Seçenekleri Editörü

source: Resize image
de_de: Bildgröße ändern
es_es: Cambiar tamaño de imagen
fr_fr: Redimensionner l'image
it_it: Ridimensiona l'immagine
ru_ru: Изменить размер изображения
tr_tr: Resmi yeniden boyutlandır

source: Use placeholder
de_de: Verwenden Sie Platzhalter
es_es: Uso marcador de posición
fr_fr: Utiliser l'espace réservé
it_it: Utilizza un segnaposto
ru_ru: Использовать заполнитель
tr_tr: Yer tutucu kullanın

source: Cars
de_de: Autos oder Teile
es_es: Autos
fr_fr: Voitures
it_it: Auto
ru_ru: Автомобили
tr_tr: Araçlar

source: Display Slider on the Front Page
de_de: Slider auf der Titelseite anzeigen
es_es: Mostrar Slider en el Front Page
fr_fr: Afficher le curseur en avant page
it_it: Mostra lo slider nella pagina principale
ru_ru: Отображать слайдер на главной странице
tr_tr: Ön Sayfadaki Kaydırıcıyı Göster

source: Display Slider
de_de: In Slider Anzeigen
es_es: ¿Mostrar slider de imágenes?
fr_fr: Afficher le curseur
it_it: Mostra lo slider
ru_ru: Отображать слайдер
tr_tr: Kaydırıcıyı Göster

source: Display / Hide slider
de_de: Zeigen/Verstecken Datum
es_es: ¿Mostrar slider de imágenes?
fr_fr: Afficher/ Cacher le curseur
it_it: Mostra/nascondi lo slider
ru_ru: Отображать/Скрыть слайдер
tr_tr: Kaydırıcıyı Göster/Gizle

source: With Sidebar
de_de: Mit Seitenleiste
es_es: Añadir Sidebar
fr_fr: Avec la barre latérale
it_it: Con barra laterale
ru_ru: С сайдбаром
tr_tr: Kenar Çubuğu İle

source: Choose slider layout for home page
de_de: Wählen Sie Slider Layout für Homepage
es_es: Elija el diseño slider para la página de inicio
fr_fr: Choisissez la disposition du curseur pour la page d'accueil
it_it: Seleziona il layout con slider per la home page
ru_ru: Выберите макет слайдера для главной страницы
tr_tr: Giriş sayfası için kaydırıcı düzenini seçin

source: Slider Size (width X height)
de_de: Slider Größe (Breite x Höhe)
es_es: Tamaño del slider (altura x anchura)
fr_fr: Taille du curseur (largeur X hauteur)
it_it: Dimensioni dello slider (larghezza x altezza)
ru_ru: Размер слайдера (ширина X высота)
tr_tr: Kaydırıcı Boyutu (genişlik X yükseklik)

source: Slider height with sidebar (px)
de_de: Schieberhöhe mit Seitenleiste (px)
es_es: Altura deslizante con la barra lateral (px)
fr_fr: Hauteur du curseur avec barre latérale (px)
it_it: Altezza dello slider con barra laterale (in pixel)
ru_ru: Высота слайдера с сайдбаром (пикс.)
tr_tr: Kenar çubuğu ile kaydırıcı yüksekliği (px)

source: Slider height without sidebar (px)
de_de: Slider Höhe ohne Seitenleiste (px)
es_es: Altura slider sin barra lateral (px)
fr_fr: Hauteur du curseur sans barre latérale (px)
it_it: Altezza dello slider senza barra laterale (in pixel)
ru_ru: Высота слайдера без сайдбара (пикс.)
tr_tr: Kenar çubuğu olmadan kaydırıcı yüksekliği (px)

source: Crop Image
de_de: Bild speichern
es_es: Recortar imagen
fr_fr: Couper l'image
it_it: Ritaglio immagine
ru_ru: Обрезать изображение
tr_tr: Görüntüyü kırp

source: Crop image
de_de: Bild zuschneiden
es_es: Recortar imagen
fr_fr: Couper l'image
it_it: Ritaglio immagine
ru_ru: Обрезать изображение
tr_tr: Görüntüyü kırp

source: Enable / Disable Cropping Image
de_de: Aktivieren / Deaktivieren Cropping Bild
es_es: Activar / desactivar cortar imagen
fr_fr: Activer / Désactiver la découpe de l'image
it_it: Attiva/disattiva il ritaglio immagine
ru_ru: Включить / Отключить обрезку изображений
tr_tr: Görüntü Kırpmayı Etkinleştir/Devre Dışı Bırak

source: Images Handler
de_de: Anzahl Bilder
es_es: Imágenes Handler
fr_fr: Gestionnaire d'images
it_it: Gestore delle immagini
ru_ru: Обработчик изображений
tr_tr: Görüntü İşleyici

source: Action with images, which smaller than slider sizes: resize image with quality losting or use image placeholder
de_de: Aktion mit Bildern, die kleiner ist als Schiebergrößen: Bild die Größe neu mit hochwertigen Losting oder Verwendung Bildplatzhalter
es_es: Acción con imágenes,siendo más pequeños que los tamaños de corredera: cambiar el tamaño de imagen con losting calidad o el uso de imagen de marcador de posición
fr_fr: Action avec des images, qui sont plus petites que les tailles de curseur: redimensionner l'image avec une perte de qualité ou utiliser un espace réservé d'image
it_it: Elabora le immagini per renderle più piccole delle dimensioni dello slider: ridimensiona le immagini con una perdita di qualità, oppure utilizza un'immagine segnaposto.
ru_ru: Действие с изображениями меньшими, чем размеры слайдера: изменение размера изображения с потерей качества или использование заполнителя изображения
tr_tr: Kaydırma çubuğunun boyutlarından küçük görüntülerle yapılan işlem: kalitesiz resim kaybı veya resim yer tutucusu ile yeniden boyutlandırma

source: Select Slider Content
de_de: Wählen Slider Inhalt
es_es: Seleccionar Slider
fr_fr: Sélectionnez le contenu du curseur
it_it: Seleziona il contenuto dello slider
ru_ru: Выбрать контент слайдера
tr_tr: Kaydırıcı(Slider) İçeriğini Seçin

source: Choose images to show: featured cars or existing slider group
de_de: Bilder zu wählen, um zu zeigen: Favoriten Autos oder bestehende Schiebergruppe
es_es: Seleccione las imágenes para mostrar: autos destacados o grupo deslizador existente
fr_fr: Choisissez les images à afficher: voitures présentées ou groupe de curseurs existants
it_it: Scegli le immagini da mostrare: auto in vetrina o un gruppo esistente per lo slider.
ru_ru: Выберите изображения для показа: выбранные автомобили или существующая группа слайдеров
tr_tr: Gösterilecek resimleri seçin: öne çıkan arabalar veya mevcut kaydırıcı grubu

source: Slider Content
de_de: Slider Bereichsinhalt
es_es: Contenido del slider
fr_fr: Contenu du curseur
it_it: Contenuto dello slider
ru_ru: Контент слайдера
tr_tr: Kaydırıcı İçeriği

source: Max Images Number
de_de: Bildnummer
es_es: Max Número Imágenes
fr_fr: Nombre maximum d'images
it_it: Numero massimo di immagini
ru_ru: Максимальное количество изображений
tr_tr: Maksimum Resim Sayısı

source: Max Images Number to show in slider
de_de: Max Images Anzahl an Schieberegler zeigen
es_es: Max Imágenes Número de mostrar en el slider
fr_fr: Nombre maximal d'images à afficher dans un curseur
it_it: Numero massimo di immagini visualizzabili nello slider
ru_ru: Максимальное количество изображений для показа в слайдере
tr_tr: Kaydırıcıda gösterilecek Maksimum Resim Sayısı

source: Enable Caption
de_de: Caption aktivieren
es_es: Habilitar Leyenda de la Imagen
fr_fr: Activer la légende
it_it: Attiva didascalia
ru_ru: Включить надпись
tr_tr: Başlığı Etkinleştir

source: Enable caption
de_de: Aktivieren caption
es_es: Habilitar Leyenda de la Imagen
fr_fr: Activer la légende
it_it: Attiva didascalia
ru_ru: Включить надпись
tr_tr: Başlığı Etkinleştir

source: Enable / Disable Caption
de_de: Aktivieren / Deaktivieren Caption
es_es: Activar / desactivar Caption
fr_fr: Activer / Désactiver la légende
it_it: Attiva/disattiva didascalia
ru_ru: Включить / Отключить надпись
tr_tr: Başlığı Etkinleştir/Devre Dışı Bırak

source: Loop Slides
de_de: Slides wiederholen
es_es: Loop Diapositivas
fr_fr: Diapositives en boucle
it_it: Slide per la riproduzione in loop
ru_ru: Зациклить слайды
tr_tr: Döngü Slaytları

source: Enable / Disable Loop Slides
de_de: Aktivieren / Deaktivieren der Wiederholungs Slides
es_es: Activar / Desactivar Loop Diapositivas
fr_fr: Activer / Désactiver les diapositives de boucle
it_it: Attiva/disattiva la riproduzione in loop delle slide
ru_ru: Включить / Отключить зацикливание слайдов
tr_tr: Döngü Slaytlarını Etkinleştir / Devre Dışı Bırak

source: Animate slider automatically
de_de: Slider automatisch animieren
es_es: animación del slider automática
fr_fr: Animer le curseur automatiquement
it_it: Attiva l'animazione automatica dello slider
ru_ru: Автоматическая анимация слайдера
tr_tr: Kaydırıcıyı otomatik olarak hareketlendirin

source: Randomize
de_de: Zufällig
es_es: Aleatorio
fr_fr: Randomiser
it_it: Rendi casuale
ru_ru: В случайном порядке
tr_tr: Rastgele seç

source: Randomize slides order
de_de: Randomize Dias bestellen
es_es: Randomize diapositivas orden
fr_fr: Randomiser l'ordre des diapositives
it_it: Rendi casuale l'ordine delle slide
ru_ru: Случайный порядок слайдов
tr_tr: Slayt sırasını rastgele oluştur

source: Reverse
de_de: rückwärts
es_es: Inverso
fr_fr: Inverser
it_it: Inverti
ru_ru: Перевернуть
tr_tr: Ters

source: Reverse the animation direction
de_de: Kehren Sie die Animationsrichtung
es_es: Invertir la dirección de la animación.
fr_fr: Inverser la direction de l'animation
it_it: Inverti il senso dell'animazione
ru_ru: Перевернуть направление анимации
tr_tr: Animasyon yönünü tersine çevir

source: Init Delay
de_de: Init Verzögerung
fr_fr: Délai d'initialisation
it_it: Ritardo nella riproduzione
ru_ru: Задержка запуска
tr_tr: Gecikme Başlatma

source: Integer: Set an initialization delay, in milliseconds
de_de: Integer: Stellen Sie eine Initialisierung Verzögerung in Millisekunden
es_es: Ajuste la cantidad de retardo en mili segundos. (Ejemplo: 5)
fr_fr: Entier: définissez un délai d'initialisation, en millisecondes
it_it: Numero intero: imposta un ritardo nella riproduzione (in millisecondi)
ru_ru: Целое число: Задайте задержку инициализации, в миллисекундах
tr_tr: Tamsayı: Bir başlatma gecikmesini milisaniye olarak ayarlayın

source: Slideshow Speed
de_de: Slideshow Geschwindigkeit
es_es: Velocidad del diapositiva
fr_fr: Vitesse du diaporama
it_it: Velocità dello slideshow
ru_ru: Скорость слайд-шоу
tr_tr: Slayt Gösterim Hızı

source: Set the slideshow speed in milliseconds
de_de: Stellen Sie die Geschwindigkeit der Präsentation in Millisekunden
es_es: Ajuste la velocidad del pase de diapositivas en milisegundos
fr_fr: Réglez la vitesse du diaporama en millisecondes
it_it: Imposta la velocità dello slideshow (in millisecondi)
ru_ru: Задайте скорость слайд-шоу, в миллисекундах
tr_tr: Slayt gösterisi hızını milisaniye olarak ayarlayın

source: Animation Speed
de_de: Animations-Geschwindigkeit
es_es: Velocidad de la animación
fr_fr: Vitesse d'animation
it_it: Velocità dell'animazione
ru_ru: Скорость анимации
tr_tr: Animasyon Hızı

source: Set the speed of animations, in milliseconds
de_de: Stellen Sie die Geschwindigkeit der Animationen in Millisekunden
es_es: Ajuste la velocidad de las animaciones, en milisegundos.
fr_fr: Réglez la vitesse des animations, en millisecondes
it_it: Imposta la velocità dell'animazione (in millisecondi)
ru_ru: Задайте скорость анимаций, в миллисекундах
tr_tr: Animasyon hızını milisaniye olarak ayarlayın

source: Animation type
de_de: Typ der Animation:
es_es: Tipo de Animación
fr_fr: Type d'animation
it_it: Tipo di animazione
ru_ru: Тип анимации
tr_tr: Animasyon Türü

source: Fade
de_de: Ausblenden
fr_fr: Fondu
it_it: Dissolvenza
ru_ru: Затухание
tr_tr: Solma

source: Slide
fr_fr: Faire glisser
ru_ru: Скольжение
tr_tr: Slayt

source: Select your animation type, "fade" or "slide"
de_de: Wählen Sie ein Animationstyp, "fade" oder "Slide"
es_es: Seleccione el tipo de animación, "fade" or "slide"
fr_fr: Sélectionnez votre type d'animation, "fondu" ou "diapositive"
it_it: Seleziona la tipologia prescelta di animazione, "dissolvenza" o "slide"
ru_ru: Выберите тип анимации, "затухание" или "скольжение"
tr_tr: Animasyon türünüzü seçin, "solma" veya "slayt"

source: Front Page Slider
de_de: Titelseite Slider
fr_fr: Curseur de la page de démarrage
it_it: Slider per la pagina principale
ru_ru: Слайдер главной страницы
tr_tr: Ön Sayfa Kaydırıcısı

source: Engine size
de_de: Hubraum
es_es: Tamaño del motor:
fr_fr: Taille du moteur
it_it: Cilindrata
ru_ru: Объем двигателя
tr_tr: Motor Hacmi

source: Set parameters order to define which cars are similar to current vehicle.
de_de: Stellen Sie die Parameter zur Definition, welche Autos ähnlich wie aktuelle Fahrzeug sind.
fr_fr: Définissez les paramètres pour définir quelles voitures sont similaires au véhicule actuel.
it_it: Imposta l'ordine dei parametri per stabilire quali auto siano simili a questo veicolo.
ru_ru: Установите порядок параметров, чтобы определить, какие автомобили аналогичны текущему.
tr_tr: Hangi araçların mevcut araç ile benzer olduğunu tanımlamak için parametre sıralamasını ayarlayın.

source: Set Description field as required
de_de: Set Feld Beschreibung nach Bedarf
es_es: Establecer campo Descripción según sea necesario
fr_fr: Définissez le champ de description tel comme requis
it_it: Imposta il campo della descrizione come richiesto
ru_ru: Задайте поле описания как обязательное
tr_tr: Açıklama alanını gerektiği gibi ayarla

source: Car Condition
de_de: Zustand
es_es: Condición del auto
fr_fr: Condition
it_it: Condizioni del veicolo
ru_ru: Состояние автомобиля
tr_tr: Araç Durumu

source: Set Car Condition field as required
de_de: Set Auto-Feld Bedingung nach Bedarf
es_es: Establecer el campo requerido de la condición del auto
fr_fr: Définissez le champ d'état de la voiturecomme requis
it_it: Imposta il campo delle condizioni del veicolo come richiesto
ru_ru: Задайте поле состояния автомобиля как обязательное
tr_tr: Araba Durumu alanını gerektiği gibi ayarlayın

source: Car Location
es_es: Ubicación del auto
fr_fr: Emplacement de la voiture
it_it: Località in cui si trova il veicolo
ru_ru: Местоположение автомобиля
tr_tr: Araç Konumu

source: Set Car Location field as required
de_de: Setze automatischen Standort als Pflichtfeld
es_es: Establecer la ubicación del coche obligatoria
fr_fr: Définissez le champ d'emplacement de la voiture comme requis
it_it: Imposta il campo della località in cui si trova il veicolo come richiesto
ru_ru: Задайте поле местоположения автомобиля как обязательное
tr_tr: Araba Konumu alanını gerektiği gibi ayarlayın.

source: Car Producer
de_de: Auto-Produzent
es_es: Productor del auto
fr_fr: Producteur de voitures
it_it: Costruttore d'auto
ru_ru: Производитель автомобиля
tr_tr: Araç üreticisi

source: Set Car Producer field as required
de_de: Set Auto-Produzent Feld nach Bedarf
es_es: Indicar la marca del coche es obligatorio
fr_fr: Définissez le champ du producteur automobile comme requis
it_it: Imposta il campo del costruttore d'autore come richiesto
ru_ru: Задайте поле производителя автомобиля как обязательное
tr_tr: Araç Üretici alanını gerektiği gibi ayarlayın

source: Car Model
de_de: Modell
es_es: Modelo del coche
fr_fr: Modèle de la voiture
it_it: Modello dell'auto
ru_ru: Модель автомобиля
tr_tr: Araç Modeli

source: Set Car Model field as required
de_de: Set Auto-Modell-Bereich nach Bedarf
es_es: El modelo es obligatorio
fr_fr: Définissez le modèle de la voiture comme requis
it_it: Imposta il campo del modello dell'auto come richiesto
ru_ru: Задайте поле модели автомобиля как обязательное
tr_tr: Araç Modeli alanını gerektiği gibi ayarlayın

source: Car Year
de_de: Auto Jahrgang
es_es: Año del auto
fr_fr: Année de la voiture
it_it: Anno di produzione del veicolo
ru_ru: Год выпуска автомобиля
tr_tr: Araç Yılı

source: Set Car Year field as required
de_de: Set Auto-Jahr-Feld nach Bedarf
es_es: Indicar el año del coche es obligatorio
fr_fr: Définissez le champ de l'année de la voiture comme requis
it_it: Imposta il campo dell'anno di produzione del veicolo come richiesto
ru_ru: Задайте поле года выпуска автомобиля как обязательное
tr_tr: Araç Yılı alanını gerektiği gibi ayarlayın

source: Car Mileage
de_de: Kilometer
es_es: Kilometraje del Auto
fr_fr: Kilométrage de la voiture
it_it: Chilometraggio del veicolo
ru_ru: Пробег автомобиля
tr_tr: Araç Km'si

source: Set Car Mileage field as required
de_de: Setze Kilometerfeld nach Bedarf
es_es: Indicar el kilometraje del coche es obligatorio
fr_fr: Définissez le champ de kilométrage de la voiture comme requis
it_it: Imposta il campo del chilometraggio del veicolo come richiesto
ru_ru: Задайте поле пробега автомобиля как обязательное
tr_tr: Araç Km'si alanını gerektiği gibi ayarlayın

source: Car Vin
de_de: Auto Vin
es_es: Número del bastidor
it_it: Numero di telaio del veicolo
ru_ru: Идентификационный номер автомобиля
tr_tr: Araç VIN

source: Set Car Vin field as required
de_de: Set Auto Vin Feld nach Bedarf
es_es: Indicar el número de bastidor es obligatorio
it_it: Imposta il campo del numero di telaio del veicolo come richiesto
ru_ru: Задать поле идентификационного номера автомобиля как обязательное
tr_tr: Araç VIN alanını gerektiği gibi ayarlayın.

source: Car Engine Size
de_de: Car Engine Größe
es_es: Tamaño de motor del auto
fr_fr: Taille du moteur de la voiture
it_it: Cilindrata del veicolo
ru_ru: Объем двигателя автомобиля
tr_tr: Araba Motoru Hacmi

source: Set Car Engine Size field as required
de_de: Set Auto-Motor Größe Feld nach Bedarf
es_es: Indicar el tamaño del motor es obligatorio
fr_fr: Définissez la taille du moteur de la voiture comme requis
it_it: Imposta il campo della cilindrata del veicolo come richiesto
ru_ru: Задайте поле объема двигателя автомобиля как обязательное
tr_tr: Araba Motoru Hacmi alanını gerektiği gibi ayarlayın

source: Car Owner Number
de_de: Autobesitzer Anzahl
es_es: Número de propietarios
fr_fr: Numéro de propriétaire de la voiture
it_it: Numero di proprietari del veicolo
ru_ru: Количество собственников автомобиля
tr_tr: Araba Sahibi Numarası

source: Set Car Owner Number field as required
de_de: Set Auto-Besitzer Feld Nummer nach Bedarf
es_es: Número de propietarios es obligatorio
fr_fr: Définir le champ numéro de propriétaire de voiture comme requis
it_it: Imposta il campo del numero di proprietari del veicolo come richiesto
ru_ru: Задать поле количества собственников автомобиля как обязательное
tr_tr: Araç Sahibi Numarası alanını gerektiği gibi ayarlayın

source: Car Gearbox
de_de: Getriebeart
es_es: Tipo de cambio
fr_fr: Boite de vitesse de la voiture
it_it: Tipo di cambio
ru_ru: Коробка передач автомобиля
tr_tr: Araç Şanzımanı

source: Set Car Gearbox field as required
de_de: Set Auto-Getriebe Feld nach Bedarf
es_es: Indicar tipo de cambio obligatorio
fr_fr: Définissez le champ de la boîte de vitesses de voiture comme requis
it_it: Imposta il campo tipo di cambio come richiesto
ru_ru: Задать поле коробки передач автомобиля как обязательное
tr_tr: Araç Şanzıman alanını gerektiği gibi ayarlayın

source: Car Fuel Type
de_de: Auto Kraftstoffart
es_es: Tipo de combustible del auto
fr_fr: Type de carburant
it_it: Tipo di carburante
ru_ru: Тип топлива автомобиля
tr_tr: Araç Yakıt Türü

source: Set Car Fuel Type field as required
de_de: Set Auto-Kraftstoff-Art Feld nach Bedarf
es_es: Indicar tipo de combustible obligatorio
fr_fr: Définissez le champ du type de carburant de la voiture comme requis
it_it: Imposta il campo tipo di carburante come richiesto
ru_ru: Задать поле типа топлива автомобиля как обязательное
tr_tr: Araç Yakıt Tipi alanını gerektiği gibi ayarlayın

source: Car Body
de_de: Karosserie
es_es: Tipo de coche
fr_fr: Carrosserie
it_it: Tipo di carrozzeria
ru_ru: Кузов автомобиля
tr_tr: Araç Kasası

source: Set Car Body field as required
de_de: Set Auto-Körper-Bereich nach Bedarf
es_es: Indicar tipo de coche es obligatorio
fr_fr: Définir le champ de la carrosserie de la voiture comme requis
it_it: Imposta il campo tipo di carrozzeria come richiesto
ru_ru: Задать поле кузова автомобиля как обязательное
tr_tr: Araba Kasası alanını gerektiği gibi ayarlayın.

source: Car Interior Color
de_de: Innenfarbe
es_es: Color interior
fr_fr: Couleur intérieur de la voiture
it_it: Colore degli interni
ru_ru: Цвет интерьера автомобиля
tr_tr: Araç İç Rengi

source: Set Car Interior Color field as required
de_de: Set Auto-Farbe der Innenausstattung Feld nach Bedarf
es_es: Indicar color interior es obligatorio
fr_fr: Définir le champ de couleur intérieur de la voiture comme requis
it_it: Imposta il campo colore degli interni come richiesto
ru_ru: Задать поле цвета интерьера автомобиля как обязательное
tr_tr: Araç İç Renk alanını gerektiği gibi ayarlayın

source: Car Exterior Color
de_de: Aussenfarbe
es_es: Color exterior
fr_fr: Couleur extérieure de la voiture
it_it: Colore esterno
ru_ru: Цвет автомобиля
tr_tr: Araç Dış Rengi

source: Set Car Exterior Color field as required
de_de: Set Auto-Farbe Feld nach Bedarf
es_es: Indicar color exterior es obligatorio
fr_fr: Définir le champ de couleur de l'extérieur de la voiture comme requis
it_it: Imposta il campo colore esterno come richiesto
ru_ru: Задать поле цвета экстерьера автомобиля как обязательное
tr_tr: Araç Dış Renk alanını gerektiği gibi ayarlayın.

source: Car Doors Count
de_de: Autotüren Count
es_es: Número de puertas
fr_fr: Nombre de portes de la voiture
it_it: Totale delle porte del veicolo
ru_ru: Количество дверей автомобиля
tr_tr: Araç Kapısı Sayısı

source: Set Car Doors Count field as required
de_de: Set Autotüren Count Feld nach Bedarf
es_es: Indicar el número de puertas es obligatorio
fr_fr: Définissez les champs du nombre de portes de la voiture comme requis
it_it: Imposta il campo totale delle porte del veicolo come richiesto
ru_ru: Задать поле количества дверей автомобиля как обязательное
tr_tr: Araç Kapı Sayısı alanını gerektiği gibi ayarlayın

source: Default Settings
de_de: Werkseinstellungen
es_es: Configuración predeterminada
fr_fr: Paramètre par défauts
it_it: Impostazioni predefinite
ru_ru: Настройки по умолчанию
tr_tr: Varsayılan Ayarlar

source: Enable Login/Profile Panel
de_de: Aktivieren Sie Login / Profil-Panel
es_es: Habilitar Login / Perfil Panel
fr_fr: Afficher le panneau Identification / Profil
it_it: Attiva accesso/pannello del profilo
ru_ru: Включить панель Логин/Профиль
tr_tr: Giriş/Profil Panelini Etkinleştir
