Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Date
de_de: Datum
es_es: Fecha
it_it: Data
ru_ru: Дата
tr_tr: Tarih

source: Search Results for: %s
de_de: Suchergebnisse für: %s
es_es: Resultados de busqueda para: %s
fr_fr: Résultats de recherche pour:% s
it_it: Risultati di ricerca per: %s
ru_ru: Результаты поиска для: %s
tr_tr: %s : için Arama Sonuçları

source: Search Results
de_de: Suchergebnisse
es_es: Resultados de la búsqueda
fr_fr: Résultats de recherche
it_it: Risultati di ricerca
ru_ru: Результаты поиска
tr_tr: Arama Sonuçları

source: Grid View
de_de: Raster Ansicht
es_es: Vista de cuadrícula
fr_fr: Voir la grille
it_it: Visualizzazione a griglia
ru_ru: Просмотр плиткой
tr_tr: Izgara Görünümü

source: List View
de_de: Listen Ansicht
es_es: Vista de lista
fr_fr: Voir la liste
it_it: Visualizzazione ad elenco
ru_ru: Просмотр списком
tr_tr: Liste Görünümü

source: Nothing Found
de_de: Nichts gefunden
es_es: No se encontró ningún resultado
fr_fr: Rien n'a été trouvé
it_it: Non è stato trovato nulla.
ru_ru: Ничего не найдено
tr_tr: Bir şey bulunamadı

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Entschuldigung. Leider konnte nichts zu Ihrem angegebenen Schlüsselwort gefunden werden. Bitte versuchen Sie es erneut.
es_es: Lo sentimos, pero no corresponde a sus criterios de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.
fr_fr: Désolé, rien ne correspond à vos critères de recherche. Veuillez réessayer avec d'autres mots-clés.
it_it: Purtroppo i tuoi parametri di ricerca non hanno generato alcun risultato. Prova di nuovo utilizzando termini differenti.
ru_ru: К сожалению, ничего не соответствуют критериям вашего поиска. Пожалуйста, попробуйте еще раз с некоторыми другими ключевыми словами.
tr_tr: Üzgünüz, aramanızla ilgili eşleşen bir şey bulunamadı!!! Lütfen farklı anahtar kelimelerle tekrar deneyin.

source: items
de_de: Posten
es_es: Artículos
fr_fr: Elements
it_it: Oggetti
ru_ru: элементы
tr_tr: Öğeler

source: item
de_de: Artikel
es_es: Articulo
fr_fr: Element
it_it: Oggetto
ru_ru: элемент
tr_tr: öğe

source: comments
de_de: Kommentare
es_es: comentarios
fr_fr: Commentaires
it_it: Commenti
ru_ru: комментарии
tr_tr: Yorum

source: By
ru_ru: От
tr_tr: ile

source: <b>Tags</b>
fr_fr: Tags
it_it: <b>Tag</b>
ru_ru: <b>Теги</b>

source: Read More
ru_ru: Читать больше
tr_tr: Daha Fazla Oku

source: Wrong data
de_de: Falsche Angaben
es_es: Datos erróneos
fr_fr: Mauvaise donnée
it_it: Dati errati
ru_ru: Неверные данные
tr_tr: Yanlış Bilgi

source: Wrong email!
de_de: Fehler in der E-Mail-Adresse
es_es: Dirección de correo electrónico incorrecta
fr_fr: Mauvaise adresse mail!
it_it: Indirizzo e-mail sbagliato!
ru_ru: Неверный email!
tr_tr: Yanlış e-posta!

source: Login details have been emailed to you, please check your mailbox.
fr_fr: Les coordonnées vous ont été envoyées par courrier électronique, vérifiez votre boîte aux lettres.
it_it: I tuoi dati di accesso sono stati spediti al tuo indirizzo e-mail. Per favore controlla tua casella di posta.
ru_ru: Данные для входа были отправлены вам по электронной почте, пожалуйста, проверьте ваш почтовый ящик.
tr_tr: Giriş bilgileri size e-postayla gönderildi, lütfen posta kutunuzu kontrol edin.

source: User already exists. Please try different username or process with "Forgot your password" option. <a href="%s">Reset password</a>
fr_fr: L'utilisateur existe déjà. Veuillez essayer un nom d'utilisateur ou cliquer sur "Mot de passe oublié". <a href="%s"> Réinitialiser le mot de passe </a>
it_it: Questo utente esiste già. Per favore, utilizza un altro nome utente oppure procedi con la funzione "Ho dimenticato la password". <a href="%s">Reimposta password</a>
ru_ru: Пользователь уже существует. Пожалуйста, попробуйте другое имя пользователя или процесс с опцией "Забыли ваш пароль". <a href="%s">Восстановить пароль</a>
tr_tr: Kullanıcı zaten var. Lütfen "Şifrenizi mi unuttunuz?" Seçeneği ile farklı kullanıcı adı veya işlem deneyin. <a href="%s"> Parolayı sıfırlayın </a>

source: Enter a username or e-mail address.
es_es: Ingresa un nombre de usuario o correo electrónico.
fr_fr: Entrez un nom d'utilisateur ou une adresse e-mail.
it_it: Inserisci un nome utente o un indirizzo e-mail.
ru_ru: Введите имя пользователя или e-mail адррес.
tr_tr: Bir kullanıcı adı veya e-posta adresi girin.

source: There is no user registered with that email address.
es_es: No hay usuarios registrados con esa dirección de correo electrónico.
fr_fr: Il n'y a aucun utilisateur enregistré avec cette adresse email.
it_it: Non esiste alcun utente registrato con questo indirizzo e-mail.
ru_ru: Пользователь не зарегистрирован на этот email адрес.
tr_tr: Bu e-posta adresine kayıtlı bir kullanıcı yok.

source: Invalid username or e-mail.
es_es: Nombre de usuario o correo electrónico inválido.
fr_fr: Nom d'utilisateur ou e-mail invalide.
it_it: Nome utente o indirizzo e-mail non valido.
ru_ru: Недопустимое имя пользователя или e-mail.
tr_tr: Geçersiz kullanıcı adı veya e-posta.

source: Password reset is not allowed for this user
es_es: Restablecimiento de contraseña no está permitido para este usuario
fr_fr: La réinitialisation du mot de passe n'est pas autorisée pour cet utilisateur
it_it: Questo utente non può reimpostare la sua password.
ru_ru: Сброс пароля для этого пользователя запрещен
tr_tr: Bu kullanıcı için şifre sıfırlamaya izin verilmiyor

source: Someone requested that the password be reset for the following account:
es_es: Alguien pidió que se restablezca la contraseña para la siguiente cuenta:
fr_fr: Quelqu'un a demandé que le mot de passe soit réinitialisé pour le compte suivant:
it_it: Qualcuno ha richiesto che la password sia reimpostata per il seguente account:
ru_ru: Кто-то запросил сброс пароля для следующей учетной записи:
tr_tr: Birisi, parolanın bu hesap için sıfırlanmasını istedi:

source: Username: %s
es_es: Nombre de usuario: %s
fr_fr: Nom d'utilisateur
it_it: Nome utente: %s
ru_ru: Имя пользователя: %s
tr_tr: Kullanıcı Adı: %s

source: If this was a mistake, just ignore this email and nothing will happen.
es_es: Si esto es un error, simplemente ignore este correo electrónico.
fr_fr: Si cela est une erreur, veuillez ignorer cette email.
it_it: Se si trattasse di un errore, puoi semplicemente ignorare questa e-mail senza apportare alcun cambiamento.
ru_ru: Если это была ошибка, просто проигнорируйте это письмо.
tr_tr: Bu bir hataydı, bu e-postayı yok sayın ve hiçbir sorun olmayacaktır.

source: To reset your password, visit the following address:
es_es: Para restablecer su contraseña, visite la siguiente dirección:
fr_fr: Pour restaurer votre mot de passe, rendez à l'adresse suivante:
it_it: Per reimpostare la tua password, clicca sul seguente indirizzo:
ru_ru: Чтобы восстановить ваш пароль, перейдите на следующий адрес:
tr_tr: Şifrenizi sıfırlamak için verilen adresi ziyaret edin:

source: [%s] Password Reset
es_es: [%s] Restablecer contraseña
fr_fr: [% S] Réinitialisation du mot de passe
it_it: [%s] Reimposta password
ru_ru: [%s] Восстановление пароля

source: The e-mail could not be sent.
es_es: No se pudo enviar el correo electrónico.
fr_fr: L'e-mail n'a pas pu être envoyé
it_it: L'e-mail non può essere inviato.
ru_ru: Не удалось отправить сообщение электронной почты.
tr_tr: E-posta gönderilemedi.

source: Possible reason: your host may have disabled the mail() function.
es_es: Posible razón: Tu alojamiento puede tener desactivada la función mail()
fr_fr: Possible raison: votre hôte peut avoir désactivé la fonction mail ().
it_it: Spiegazione possibile: il tuo host ha disabilitato la funzione mail().
ru_ru: Возможная причина: ваш хостинг может отключить функцию mail().
tr_tr: Olası nedeni: Ana makineniz mail () işlevini devre dışı bırakmış olabilir.

source: Invalid key
es_es: Clave no válida
fr_fr: Touche invalide
it_it: Key non valida.
ru_ru: Недействительный ключ
tr_tr: Geçersiz anahtar

source: Invalid login name
es_es: Inicio de sesion no valido
fr_fr: Nom d'identification invalide
it_it: Nome utente di accesso non valido.
ru_ru: Недействительное имя логина
tr_tr: Geçersiz oturum açma adı

source: Passwords do not match.
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas.
it_it: Le password digitate non sono identiche.
ru_ru: Пароли не совпадают.
tr_tr: Şifreler eşleşmedi.

source: Image of home slider
de_de: Bild von zu Hause Slider
es_es: Imagen del index slider
it_it: Immagine o slider della home.
ru_ru: Изобажение главного слайдера
tr_tr: Ana Slider Resmi

source: Full image
de_de: Vollbild
es_es: Imagen Completa
fr_fr: Image complète
it_it: Immagine a dimensioni reali.
ru_ru: Полное изображение
tr_tr: Tam resim

source: Single page image thumb
de_de: Einzelseite Tittle ausblenden
es_es: Página solo con miniaturas
it_it: Miniatura immagine della pagina singola
ru_ru: Миниатюра отдельного изображения
tr_tr: Tek Sayfa BaşParmak Resmi

source: Thumb of image
de_de: Daumen der Bild
es_es: Miniatura de imagen
it_it: Miniatura dell'immagine
ru_ru: Миниатюра изображения
tr_tr: Resim Başpamağı

source: My Cars
de_de: Meine Autos
es_es: Mis autos
fr_fr: Mes voitures
it_it: Le mie auto
ru_ru: Мои автомобили
tr_tr: Araçlarım

source: [%1$s] Please moderate: "%2$s"
es_es: [%1$s] Por favor, modera: “%2$s”
fr_fr: [% 1 $ s] Veuillez modérer: "% 2 $ s"
it_it: [%1$s] Per favore moderare: "%2$s"
ru_ru: [%1$s] Пожалуйста, доступный: "%2$s"
tr_tr: [%1$ s] Lütfen denetle: "%2$s"

source: A new car ad "%s" is waiting for your approval
es_es: Un nuevo anuncio del coche “%s” está esperando su aprobación
fr_fr: Une nouvelle voiture "% s" attend votre approbation
it_it: Un nuovo inserimento di auto "%s" è in attesa della tua approvazione
ru_ru: Объявление о новом автомобиле "%s" ожидает вашего одобрения
tr_tr: Yeni bir araç "% s" ekleme, onayınızı bekliyor

source: Dealer: %s
es_es: Vendedor:%s
fr_fr: Vendeur:
it_it: Rivenditore: %s
ru_ru: Дилер: %s
tr_tr: Satıcı: %s

source: Please visit the moderation panel:
es_es: Por favor, visite el panel de la moderación:
fr_fr: Visitez le panneau de modération:
it_it: Per favore, visita il pannello di moderazione:
ru_ru: Пожалуйста, перейдите в панель модерации:
tr_tr: Lütfen denetleme panelini ziyaret edin:

source: Error!
de_de: Fehler!
fr_fr: Erreur!
it_it: Errore!
ru_ru: Ошибка!
tr_tr: Hata!

source: You can not publish more than %d cars
de_de: Sie können nicht mehr zu veröffentlichen als% d Autos
es_es: No se pueden publicar más de% d coches
fr_fr: Vous ne pouvez pas publier plus de % voiture
it_it: Non puoi pubblicare più di %d automobili
ru_ru: Вы не можете публиковать больше %d автомобилей
tr_tr: %d araçtan fazlasını yayunlayamassınız!

source: Cars id's
de_de: KFZ-IDs
es_es: ID coche
fr_fr: Identification des voitures
it_it: Id dell'auto
ru_ru: ID автомобиля
tr_tr: Kart ID

source: Users id's
de_de: Benutzer-IDs
es_es: Identificación de usuario
fr_fr: Identification des utilisateurs
it_it: Id dell'utente
ru_ru: ID пользователя
tr_tr: Kullanıcı ID

source: Car photos
de_de: Fotos von Autos
es_es: Fotos de Coches
fr_fr: Photos de la voiture
it_it: Foto dell'auto
ru_ru: Фотографии автомобиля
tr_tr: Araç Fotoğrafları

source: Car attributes
de_de: Auto Attribute
es_es: Especificaciones del coche
fr_fr: Caractéristique de la voiture
it_it: Caratteristiche dell'auto
ru_ru: Атрибуты автомобиля
tr_tr: Araç özellikleri

source: Approve
de_de: Genehmigen
es_es: Aprobar
fr_fr: Approuver
it_it: Approva
ru_ru: Одобрить
tr_tr: Onay

source: Unapprove
de_de: Nicht Genehmigt
es_es: Desaprobar
fr_fr: Désapprouvé
it_it: Non approvare
ru_ru: Не одобрить
tr_tr: Onaysız

source: Main Photo
de_de: Haupt Foto
es_es: Foto Principal
fr_fr: Photo principale
it_it: Foto principale
ru_ru: Главное фото
tr_tr: Ana Fotograf

source: Price
de_de: Preis
es_es: Precio
fr_fr: Prix
it_it: Prezzo
ru_ru: Цена
tr_tr: Fiyat

source: Year
de_de: Baujahr
es_es: Año
fr_fr: Année
it_it: Anno
ru_ru: Год
tr_tr: Yıl

source: Engine Size
de_de: Hubraum
es_es: Tamaño motor
fr_fr: Taille du moteur
it_it: Cilindrata
ru_ru: Объем двигателя
tr_tr: Motor Hacmi

source: User
de_de: Benutzer
es_es: Usuario
fr_fr: Utilisateur
it_it: Utente
ru_ru: Пользователь
tr_tr: Kullanıcı

source: Transmission
de_de: Getriebe
es_es: Transmisión
it_it: Cambio
ru_ru: Трансмиссия
tr_tr: Şanzıman Tipi

source: Fuel Type
de_de: Kraftstoffart
es_es: Tipo de combustible
fr_fr: Type de carburant
it_it: Carburante
ru_ru: Тип топлива
tr_tr: Yakıt Türü

source: Car Bodies
de_de: Karossen
es_es: Carrocerías
fr_fr: Carrosseries
it_it: Tipo di carrozzeria
ru_ru: Автомобильные кузова
tr_tr: Araç Kasaları

source: Interior Colors
de_de: Interieurfarben
es_es: Colores interiores
fr_fr: Couleurs intérieur
it_it: Colori degli interni
ru_ru: Цвет салона
tr_tr: İç Renkler

source: Exterior Colors
de_de: Außenfarben
es_es: Colores exterior
fr_fr: Couleurs extérieur
it_it: Colori esterno
ru_ru: Цвет
tr_tr: Dış Renkler

source: Currencies
de_de: Valuten
es_es: Monedas
fr_fr: Devises
it_it: Valute
ru_ru: Валюты
tr_tr: Para Birimleri

source: New
de_de: Neu
fr_fr: Nouveau
it_it: Nuova
ru_ru: Новый
tr_tr: Sıfır KM

source: Used
de_de: Gebraucht
es_es: Usado
fr_fr: Utilisé
it_it: Usata
ru_ru: Подержанный
tr_tr: Kullanılmış

source: Damaged
de_de: Beschädigt
fr_fr: Endommagé
it_it: Incidentata
ru_ru: Поврежденный
tr_tr: Hasarlı

source: km
ru_ru: км

source: miles
fr_fr: Kilomètre
it_it: Miglia
ru_ru: мили
tr_tr: mil

source: Locations
de_de: Standorte
es_es: Ubicaciones
it_it: Località
ru_ru: Местоположения
tr_tr: Konum

source: Car Dealer Settings
de_de: Auto-Händler-Einstellungen
es_es: Ajustes Car Dealer
fr_fr: Paramètres du vendeur
it_it: Impostazioni rivenditore auto
ru_ru: Настройки дилера автомобиля
tr_tr: Araba Bayisi Ayarları

source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
ru_ru: Настройки
tr_tr: Ayarlar

source: Options have been saved.
de_de: Optionen wurden gespeichert.
es_es: Ajustes guardados.
fr_fr: Les options ont été sauvegardées.
it_it: Le opzioni sono state salvate.
ru_ru: Параметры сохранены.
tr_tr: Seçenekler Kaydedildi.

source: User Role
de_de: Benutzerregel
es_es: Rol del usuario
fr_fr: Rôle de l'utilisateur
it_it: Ruolo dell'utente
ru_ru: Роль пользователя
tr_tr: Kullanıcı Rolü

source: None
de_de: Keine Angabe
es_es: Ninguno
fr_fr: Aucun
it_it: Nessuno
ru_ru: Нет
tr_tr: Hiçbiri

source: Welcome to CarDealer
de_de: Autohaus
es_es: Bienvenido a Vayacoche.es
fr_fr: Bienvenue chez CarDealer
it_it: Benvenuti al rivenditore d'auto
ru_ru: Добро пожаловать в CarDealer
tr_tr: Oto Diyarına Hoşgeldiniz

source: User profile
de_de: Benutzerprofil
es_es: Perfil de usuario
fr_fr: Profile de l'utilisateur
it_it: Profilo utente
ru_ru: Профиль пользователя
tr_tr: Kullanıcı Profili

source: Users cars
de_de: Benutzer Autos
es_es: Coches de los usuarios
fr_fr: Voitures des utilisateurs
it_it: Utenti auto
ru_ru: Автомобили пользователей
tr_tr: Kullanıcıların araçları

source: Add new car
de_de: Neues Auto hinzufügen
es_es: Añadir nuevo coche
fr_fr: Ajouter une nouvelle voiture
it_it: Aggiungi una nuova auto
ru_ru: Добавить новый автомобиль
tr_tr: Yeni Araç Ekle

source: Edit car
de_de: Auto Bearbeiten
es_es: Editar coche
fr_fr: Modifier la voiture
it_it: Modifica un'auto
ru_ru: Редактировать автомобиль
tr_tr: Araç Düzenle

source: Dealer page
de_de: Händlerseite
es_es: Página del vendedor
fr_fr: Page du vendeur
it_it: Pagina del rivenditore
ru_ru: Страница дилера
tr_tr: Bayi Sayfası

source: Cars listing
es_es: Listado de autos
fr_fr: Liste de voitures
it_it: Elenco delle auto
ru_ru: Листинг автомобилей
tr_tr: Araç Listesi

source: Status upgrade
de_de: Weitere Inseratpakete
es_es: Actualización de estado
fr_fr: Mise à jour du statut
it_it: Aggiornamento dello stato
ru_ru: Обновление статуса
tr_tr: Durum yükseltmesi

source: PayPal Transaction Success
de_de: PayPal Transaktion Success
es_es: Éxito de transacción de PayPal
fr_fr: Succès de la transaction PayPal
it_it: La transazione PayPal si è conclusa correttamente.
ru_ru: Транзакция PayPal прошла успешно
tr_tr: PayPal İşlem Başarı(sı)

source: PayPal Transaction Failed
de_de: PayPal Transaktion fehlgeschlagen
es_es: Transacción de PayPal fallado
fr_fr: Échec de la transaction PayPal
it_it: La transazione PayPal non si è conclusa correttamente.
ru_ru: Транзакция PayPal была неуспешной
tr_tr: PayPal İşlem Başarısız

source: Your message
de_de: Deine Nachricht
es_es: Su mensaje
fr_fr: Votre message
it_it: Il tuo messaggio.
ru_ru: Ваше сообщение
tr_tr: Mesajınız

source: Default Dealer Type
de_de: Standardhändlertyp
es_es: Tipo de vendedor por defecto
fr_fr: Type de vendeur par défaut
it_it: Tipo predefinito di rivenditore
ru_ru: Тип дилера по умолчанию
tr_tr: Varsayılan Bayi Türü

source: Incorrect group name
de_de: Falsche Gruppennamen
es_es: Grupo incorrecto
fr_fr: Nom de groupe incorrect
it_it: Nome di gruppo scorretto
ru_ru: Некорректное имя группы
tr_tr: Yanlış grup adı

source: Such name already exists
de_de: Name existiert bereits!
es_es: El nombre ya existe
fr_fr: Ce nom existe déjà
it_it: Questo nome esiste già
ru_ru: Такое имя уже существует
tr_tr: Böyle bir isim zaten var

source: days
de_de: Tage
es_es: días
fr_fr: Jours
it_it: Giorni
ru_ru: дней
tr_tr: gün

source: hours
de_de: Stunden
es_es: horas
fr_fr: Heures
it_it: Ore
ru_ru: часов
tr_tr: saat

source: Max uploaded files size (MB)
de_de: Max hochgeladenen Dateien Größe (MB)
es_es: Max cargado de tamaño de los archivos (MB)
fr_fr: Taille des fichiers téléchargé maximum (MB)
it_it: Dimensioni massime del file caricato (MB)
ru_ru: Максимальный размер загружаемого файла (МБ)
tr_tr: Maksimum yüklenen dosya boyutu (MB)

source: Unlimited
de_de: Unlimitiert
es_es: Ilimitado
fr_fr: Illimité
it_it: Illimitate
ru_ru: Неограниченный
tr_tr: Limitsiz

source: Mobile
es_es: Móvil
fr_fr: GSM
it_it: Cellulare
ru_ru: Мобильное устройство
tr_tr: Cep Telefonu

source: You do not have permission to edit this user.
de_de: Sie sind nicht berechtigt, diesen Benutzer zu bearbeiten.
es_es: Usted no tiene permiso para editar este usuario.
fr_fr: Vous n'avez pas la permission de modifier cet utilisateur.
it_it: Non hai il permesso per modificare questo utente.
ru_ru: У вас нет разрешения редактировать этого пользователя.
tr_tr: Bu kullanıcıyı düzenleme izniniz yok.

source: User with such email already exists!
de_de: Benutzer mit solchen E-Mail existiert bereits!
es_es: La dirección de correo electrónico ya existe
fr_fr: Ce nom de courrier électronique existe déjà!
it_it: Esiste già un utente con questo indirizzo e-mail!
ru_ru: Пользователь с таким email уже существует!
tr_tr: Böyle bir e-postayla kullanıcı zaten var!

source: Passwords don't match!
de_de: Passwörter stimmen nicht überein
es_es: Las contraseñas no coinciden.
fr_fr: Les mots de passe ne correspondent pas!
it_it: Le password non sono identiche!
ru_ru: Пароли не совпадают!
tr_tr: Parolalar eşleşmiyor!

source: Left top
de_de: links oben
es_es: Izquierda Arriba
fr_fr: Haut gauche
it_it: Angolo sinistro superiore
ru_ru: Слева вверху
tr_tr: Sol Üst

source: Right top
de_de: rechts oben
es_es: Derecha Arriba
fr_fr: Haut droit
it_it: Angolo destro superiore
ru_ru: Справа вверху
tr_tr: Sağ Üst

source: Left bottom
de_de: links unten
es_es: Barra lateral izquierda
fr_fr: Bas gauche
it_it: Angolo sinistro inferiore
ru_ru: Слева внизу
tr_tr: Sol Alt

source: Right bottom
de_de: rechts unten
es_es: Inferior derecha
fr_fr: Bas droit
it_it: Angolo destro inferiore
ru_ru: Справа внизу
tr_tr: Sağ Alt

source: Center
de_de: Mitte
es_es: Central
fr_fr: Centre
it_it: Centro
ru_ru: В центре
tr_tr: Merkez

source: Center top
de_de: mittig oben
es_es: Centrado Arriba
fr_fr: Haut du centre
it_it: Centro alto
ru_ru: В центре вверху
tr_tr: Merkez Üst

source: Center bottom
de_de: mittig unten
es_es: Centrado Abajo
fr_fr: Fond bas
it_it: Centro basso
ru_ru: В центре внизу
tr_tr: Merkez Alt

source: Your car was successfully added
de_de: Ihr Auto wurde erfolgreich hinzugefügt
es_es: Su coche fue agregado con éxito
fr_fr: Votre voiture a été ajoutée avec succès
it_it: La tua auto è stata aggiunta correttamente
ru_ru: Ваш автомобиль успешно добавлен
tr_tr: Aracınız başarıyla eklendi

source: Thank you for choosing our car market website! <br> Your car was successfully added and it's already getting viewed by visitors! <br> The direct link to your car: __CARLINK__. <br> Please be aware you can always adjust the car details in __USERCARSLINK__ section
de_de: Vielen Dank, dass Sie sich für unser Automarkt Website entschieden haben! <br> Ihr Auto wurde hinzugefügt und bereits von Besuchern angesehen! <br> Der direkte Link zu Ihrem Auto: __CARLINK__. <br> Bitte beachten Sie immer die Auto Details in __USERCARSLINK__ Abschnitt einzustellen
es_es: Gracias por elegir vayacoche.es !<br> su anuncio se ha agregado correctamente y ya puede ser visitado!<br> el enlace directo a su anuncio: __CARLINK__.<br> por favor ten en cuenta que siempre puede editar el anuncio en __USERCARSLINK__
fr_fr: Nous vous remercions d'avoir choisi notre site web de vente de voiture en ligne! <br> Votre voiture a été ajoutée avec succès et elle est déjà vue par les visiteurs! <br> Le lien direct vers votre voiture: __CARLINK__. <br> N'oubliez pas que vous pouvez toujours ajuster les détails de la voiture dans la section __USERCARSLINK__
it_it: Grazie per aver scelto il nostro sito di rivendita auto! <br> La tua auto è stata aggiunta correttamente ed è già visualizzabile dagli utenti! <br> Il collegamento diretto alla tua auto è: __CARLINK__. <br> N.B.: puoi sempre aggiornare le informazioni della tua auto tramite __USERCARSLINK__ section
ru_ru: Благодарим за выбор нашего автомобильного сайта! <br> Ваш автомобиль был успешно добавлен и уже просматривается посетителями! <br> Прямая ссылка на ваш автомобиль: __CARLINK__. <br> Помните, что вы всегда можете настроить подробности автомобиля в разделе __USERCARSLINK__
tr_tr: Oto Diyarı.com web sitemizi seçtiğiniz için teşekkür ederiz! <br> Aracınız başarıyla eklendi ve ziyaretçiler tarafından görüntülenmeye başlandı bile!<br> Aracınıza Direkt Link: __CARLINK__. <br> Lütfen __USERCARSLINK__ bölümünde otomobil ayrıntılarını her zaman ayarlayabileceğinizi unutmayın!

source: User registration!
de_de: Benutzer-Registrierung
es_es: Registro de usuarios
fr_fr: Enregistrement de l'utilisateur!
it_it: Registrazione dell'utente
ru_ru: Регистрация пользователя!
tr_tr: Kullanıcı kaydı!

source: Hello __USER__! Thank you for choosing us! Your account has been successfully created and your password is: __PASSWORD__
de_de: Hallo __USER__! Vielen Dank, dass Sie uns gewählt haben! Ihr Konto wurde erfolgreich erstellt und Ihr Passwort ist: __PASSWORD__
es_es: Hola __USER__! ¡Gracias por elegirnos! Su cuenta ha sido creada con éxito y su contraseña es: __PASSWORD__
fr_fr: Bonjour __USER__! Merci de nous avoir choisi! Votre compte a été créé avec succès et votre mot de passe est: __PASSWORD__
it_it: Ciao __USER__! Grazie per averci scelto! Il tuo account è stato creato correttamente e la tua password è: __PASSWORD__
ru_ru: Привет __USER__! Благодарим за то, что выбрали нас! Ваша учетная запись была успешно создана, и ваш пароль: __PASSWORD__
tr_tr: Merhaba __USER__! Bizi tercih ettiğiniz için teşekkürler! Hesabınız başarıyla oluşturuldu ve şifreniz şu şekildedir: __PASSWORD__

source: Account removal notification
de_de: Konto Entfernung Benachrichtigung
es_es: Notificación de eliminación
fr_fr: Notification de retrait du compte
it_it: Avviso di rimozione dell'account
ru_ru: Уведомление об удалении учетной записи
tr_tr: Hesap kaldırma bildirimi
