Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Instagram Tooltip
ru_ru: Подсказка Instagram

source: Upload all
ru_ru: Загрузить все

source: Cancel upload
ru_ru: Отменить загрузку

source: Updating Plugin: %s
ru_ru: Обновляется плагин: %s

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Die folgende Plugin muss auf die neueste Version aktualisiert werden, um maximale Kompatibilität mit diesem Thema zu sicher zu stellen: %1$s.
fr_fr: Le plugin suivant doit être mis à jour afin d'assurer une compatibilité maximale avec ce thème:
it_it: Il seguente plugin necessita di essere aggiornato all'ultima versione per assicurare la massima compatibilità con questo template: %1$s.
ru_ru: Следующий плагин должен быть обновлен до последней версии, чтобы обеспечить максимальную совместимость с этой темой: %1$s.

source: There is an update available for: %1$s.
de_de: Es ist ein Update verfügbar für: %1$s.
fr_fr: Une mise à jour est disponible pour:
it_it: Un aggiornamento è disponibile per: %1$s.
ru_ru: Имеется доступное обновление для: %1$s.

source: The following required plugin is currently inactive: %1$s.
de_de: Das folgende erforderliche Plugin ist derzeit inaktiv: %1$s.
fr_fr: Le plugin requis suivant est actuellement inactif:
it_it: Il seguente plugin richiesto è attualmente inattivo: %1$s.
ru_ru: Следующий обязательный плагин в данный момент неактивен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
de_de: Das folgende empfohlene Plugin ist derzeit inaktiv: %1$s.
fr_fr: Les plugins recommandés suivants sont actuellement inactifs:
it_it: Il seguente plugin consigliato è attualmente inattivo: %1$s.
ru_ru: Следующий рекомендуемый плагин в данный момент неактивен: %1$s.

source: Begin installing plugin
de_de: Beginne das Plugin zu istallieren
es_es: Comienza la instalación del plug-in
fr_fr: Commencer à installer des plugins
it_it: Comincia installando il plugin
ru_ru: Начать установку плагина

source: Begin updating plugin
de_de: Beginnen Sie die Aktualisierung plugin
fr_fr: Commencer à mettre à jour les plugins
it_it: Comincia aggiornando il plugin
ru_ru: Начать обновление плагина

source: Begin activating plugin
de_de: Beginne Aktivierung des Plugins
es_es: Comience activar el plugin
fr_fr: Commencer à activer le plugin
it_it: Comincia attivando il plugin
ru_ru: Начать активацию плагина

source: Return to Required Plugins Installer
es_es: Volver al Instalador de Plugins Requeridos
fr_fr: Retourner à l'installateur de plugins requis
it_it: Ritorna all'installer di plugin richiesto.
ru_ru: Вернуться в установщик обязательных плагинов

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.
es_es: Ha sido añadido correctamente a su carrito
fr_fr: Plugin activé avec succès.
it_it: Plugin attivato correttamente.
ru_ru: Плагин успешно активирован.

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert: %s.
es_es: El siguiente Plugin fue activado con éxito:
fr_fr: Les plugins suivants ont été activés avec succès:
it_it: Il seguente plugin è stato attivato correttamente:
ru_ru: Следующий плагин был успешно активирован:

source: No action taken. Plugin %1$s was already active.
de_de: Keine Aktion durchgeführt. Plugin %1$s war bereits aktiv.
fr_fr: Pas d'action prise. Plugin est déjà actif.
it_it: Nessuna operazione è stata effettuata. Il plugin %1$s era già attivo.
ru_ru: Не выполнено никаких действий. Плагин %1$s уже был активен.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de_de: Plugin nicht aktiviert. Eine höhere Version von %s ist für dieses Theme erforderlich. Bitte aktualisieren Sie das Plugin.
fr_fr: Le plugin n'est pas activé. Une version supérieure est nécessaire pour ce thème. Veuillez mettre à jour le plugin.
it_it: Plugin non attivato. Una versione più recente di %s è richiesta per questo template. Per favore, aggiorna il plugin.
ru_ru: Плагин не активирован. Для этой темы необходима более высокая версия %s. Пожалуйста, обновите плагин.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %1$s
es_es: Todos los plugins instalados y activados correctamente. %1$s
fr_fr: Tous les plugins ont été installés et activés avec succès.
it_it: Tutti i plugin sono stati installati e attivati correttamente. %1$s
ru_ru: Все плагины успешно установлены и активированы. %1$s

source: Dismiss this notice
de_de: Weiß ich, geh weg.
es_es: Descartar esta noticia
fr_fr: Ignorer cette remarque
it_it: Ignora questo avviso
ru_ru: Пропустить это предупреждение

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Имеется один или несколько обязательных или рекомендуемых плагинов для установки, обновления или активации.

source: Please contact the administrator of this site for help.
de_de: Bitte wende dich an den Administrator dieser Seite um Hilfe zu erlangen.
es_es: Por favor, ponte en contacto con el administrador de este sitio en busca de ayuda.
fr_fr: Veuillez contacter l'administrateur de ce site pour obtenir de l'aide.
it_it: Per favore contatta l'amministratore di questo sito per ottenere assistenza.
ru_ru: Пожалуйста, свяжитесь с администратором этого сайта для получения помощи.

source: This plugin needs to be updated to be compatible with your theme.
de_de: Dieses Plugin muss aktualisiert werden um mit Ihrem Theme kompatibel zu sein.
fr_fr: Ce plugin doit être mis à jour pour être compatible avec votre thème.
it_it: Questo plugin deve essere aggiornato per essere compatibile con il tuo template.
ru_ru: Плагин требует обновления для совместимости с вашей темой.

source: Update Required
de_de: Update ist erforderlich
es_es: Actualización necesaria
fr_fr: Mise à jour requise
it_it: Aggiornamento richiesto
ru_ru: Требуется обновление

source: Set the parent_slug config variable instead.
de_de: Erstellen Sie stattdessen die parent_slug Konfigurationsvariable.
es_es: Establecer la variable de configuración parent_slug.
fr_fr: Définissez plutôt la variable de définition de "slug parent."
it_it: Imposta la variabile di configurazione parent_slug.
ru_ru: Вместо этого задайте конфигурационную переменную parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
de_de: Das Remote-Plugin-Paket enthält keinen Ordner mit dem gewünschten Kürzel und eine Umbenennung hat nicht funktioniert.
es_es: El paquete remoto del plugin no contiene una carpeta con el slug adecuado y el renombrado no ha funcionado.
fr_fr: Le package de plug-in à distance ne contient pas de dossier avec le slug souhaitée et le renommage n'a pas fonctionné.
it_it: Il pacchetto remoto del plugin non contiene una cartella con lo slug desiderato e la rinomina non ha funzionato.
ru_ru: Пакет удаленного плагина не содержит папку с нужным элементом и переименование не работает.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
de_de: Bitte kontaktieren Sie den Plugin-Provider und bitten Sie Ihn, dessen Plugins nach den Wordpress-Richtlinien zu verpacken.
fr_fr: Veuillez contacter le fournisseur de plugins et leur demander d'emballer leur plugin conformément aux directives de WordPress.
it_it: Per favore, contattare il fornitore del plugin per chiedergli di sistemare il suo plugin secondo le linee guida di WordPress.
ru_ru: Пожалуйста, свяжитесь с провайдером плагина и попросите его упаковать их плагин в соответствии с руководящими принципами WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
de_de: Das Remote-Plugin-Paket besteht aus mehreren Dateien, aber die Dateien sind nicht in einem Ordner gepackt.
fr_fr: Le package de plug-in à distance se compose de plus d'un fichier, mais les fichiers ne sont pas regroupés dans un dossier.
it_it: Il pacchetto remoto del plugin è composto da più di un file, ma gli stessi non sono raccolti in una cartella.
ru_ru: Пакет удаленного плагина состоит из нескольких файлов, но эти файлы не упакованы в папку.

# plugin A *and* plugin B
source: and
de_de: und
fr_fr: et
ru_ru: и

source: Not Installed
de_de: Nicht Installiert
es_es: No Instalado
fr_fr: Pas installé
it_it: Non installato
ru_ru: Нет установленных
tr_tr: Yüklü değil

source: Installed But Not Activated
de_de: Alle Plugins installiert und erfolgreich aktiviert. %1$s
es_es: Instalado pero No Activado
fr_fr: Installé mais pas activé
it_it: Installato ma non attivato
ru_ru: Установлен, но не активирован

source: Active
de_de: Aktiv
es_es: Activo
fr_fr: Actif
it_it: Attiva
ru_ru: Активировать

source: Required Update not Available
de_de: Erforderliche Aktualisierung nicht verfügbar
es_es: La actualización requerida no está disponible
fr_fr: Mise à jour requise non disponible
it_it: Aggiornamento richiesto non disponibile
ru_ru: Необходимое обновление недоступно

source: Requires Update
de_de: Aktualisierung erforderlich
es_es: Requiere Actualización
fr_fr: Nécessite une mise à jour
it_it: Richiede aggiornamento
ru_ru: Необходимое обновление

# plugins
source: All <span class="count">(%s)</span>
de_de: Alle <span class="count">(%s)</span>
fr_fr: Tout
it_it: Tutto <span class="count">(%s)</span>
ru_ru: Весь <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
de_de: Zu installieren <span class="count">(%s)</span>
fr_fr: Installer
it_it: Da installare <span class="count">(%s)</span>
ru_ru: Для установки <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
de_de: Verfügbare Aktualisierung <span class=\"\"count\"\">(% s)</span>
fr_fr: Mise à jour disponible
it_it: Aggiornamento disponibile <span class="count">(%s)</span>
ru_ru: Обновление доступно <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
de_de: Zu aktivieren <span class="count">(%s)</span>
fr_fr: Activer
it_it: Per attivare <span class="count">(%s)</span>
ru_ru: Для активации <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
de_de: unbekannt
fr_fr: Inconnu
it_it: sconosciuto
ru_ru: неизвестный

source: Minimum required version:
de_de: Minimale erforderliche Version:
fr_fr: Version minimum requise:
it_it: Versione minima richiesta:
ru_ru: Минимально необходимая версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинов для установки, обновления или активации.

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
de_de: Upgrade-Nachricht vom Plugin Autor:
fr_fr: Mettre à jour le message de l'auteur du plugin:
it_it: Messaggio di aggiornamento da parte dell'autore del plugin:
ru_ru: Сообщение об обновлении от автора плагина:

source: No plugins were selected to be installed. No action taken.
de_de: Keine Plugins wurden für die Installation ausgewählt. Keine Aktion durchgeführt.
fr_fr: Aucun plugin n'a été sélectionné pour être installé. Pas d'action prise.
it_it: Nessun plugin è stato selezionato per l'installazione. Non è stata compiuta alcuna operazione.
ru_ru: Не выбраны плагины для установки. Не выполнено никаких действий.

source: No plugins were selected to be updated. No action taken.
de_de: Keine Plugins wurden ausgewählt, um aktualisiert zu werden. Keine Aktion durchgeführt.
fr_fr: Aucun plugin n'a été sélectionné pour être mis à jour. Pas d'action prise.
it_it: Nessun plugin è stato selezionato per l'aggiornamento. Non è stata compiuta alcuna operazione.
ru_ru: Не выбраны плагины для обновления. Не выполнено никаких действий.

source: No plugins are available to be installed at this time.
de_de: Keine Plugins zur Verfügung, um zu diesem Zeitpunkt installiert werden.
fr_fr: Aucun plugin n'est disponible pour l'instant.
it_it: Nessun plugin è attualmente disponibile per l'installazione.
ru_ru: В данное время нет доступных для установки плагинов.

source: No plugins are available to be updated at this time.
de_de: Keine Plugins zur Verfügung, um zu diesem Zeitpunkt aktualisiert werden.
fr_fr: Aucun plugin n'est disponible pour la mise à jour pour le moment.
it_it: Nessun plugin è attualmente disponibile per l'aggiornamento.
ru_ru: В данное время нет доступных для обновления плагинов.

source: No plugins were selected to be activated. No action taken.
de_de: Keine Plugins wurden ausgewählt, um aktiviert werden. Keine Aktion durchgeführt.
fr_fr: Aucun plugin n'a été sélectionné pour être activé. Pas d'action prise.
it_it: Nessun plugin è stato selezionato per l'attivazione. Non è stata compiuta alcuna operazione.
ru_ru: Не выбраны плагины для активации. Не выполнено никаких действий.

source: No plugins are available to be activated at this time.
de_de: Keine Plugins zur Verfügung, um in dieser Zeit aktiviert werden.
fr_fr: Aucun plugin n'est disponible pour être activé en ce moment.
it_it: Nessun plugin è attualmente disponibile per l'attivazione.
ru_ru: В данное время нет доступных для активации плагинов.

source: Plugin activation failed.
de_de: Plugin-Aktivierung fehlgeschlagen.
es_es: La activación del Plugin ha fallado.
fr_fr: L'activation du plugin a échoué.
it_it: Attivazione del plugin non avvenuta correttamente
ru_ru: Активация плагина была неудачной.

source: Updating Plugin %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour du plugin
it_it: Aggiornamento del plugin %1$s (%2$d/%3$d)
ru_ru: Обновляется плагин %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Fehler beim Installieren %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur s'est produite lors de l'installation de
it_it: Un errore si è verificato durante l'installazione %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von%1$s fehlgeschlagen.
es_es: La instalación de %1$s falló.
fr_fr: L'installation a échoué
it_it: L'installazione di %1$s non è andata a buon fine.
ru_ru: Инсталляция %1$s была неудачной.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsvorgang wird gestartet. Dieser Vorgang kann eine Weile dauern, haben Sie bitte etwas Geduld.
es_es: El proceso de instalación y activación ha empezado. Puede llevar un rato en algunos servidores. Ten paciencia, por favor.
fr_fr: Le processus d'installation et d'activation démarre. Ce processus peut prendre un certain temps sur certains hôtes, un peu de patience s'il vous plait.
it_it: Il processo di installazione ed attivazione è iniziato. Questo processo potrebbe richiedere del tempo su alcuni host: ti chiediamo quindi di attendere il completamento dell'operazione.
ru_ru: Начинается процесс установки и активации. Этот процесс на некоторых хостингах может занимать некоторое время, поэтому будьте терпеливы.

source: %1$s installed and activated successfully.
de_de: %1$s installiert und erfolgreich aktiviert.
es_es: %1$s instalado y activado correctamente.
fr_fr: installé et activé avec succès.
it_it: %1$s installato e attivato correttamente.
ru_ru: %1$s успешно установлен и активирован.

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen sind abgeschlossen.
es_es: Todas las instalaciones y activaciones han sido completadas.
fr_fr: Toutes les installations et les activations ont été complétées.
it_it: Tutte le installazioni e attivazioni sono state completate.
ru_ru: Все инсталляции и активации завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installation und Aktivierung Plugin %1$s (%2$d/%3$d)
es_es: Instalando y Activando Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation du plugin
it_it: Installa e attiva il plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливается и активируется плагин %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsvorgang wird gestartet. Dieser Vorgang kann eine Weile dauern, haben Sie bitte etwas Geduld.
es_es: El proceso de instalación ha comenzado. Puede llevar un rato en algunos servidores. Ten paciencia, por favor.
fr_fr: Le processus d'installation démarre. Ce processus peut prendre un certain temps sur certains hôtes, un peu de patience s'il vous plait.
it_it: L'installazione è stata avviata. Questo processo potrebbe richiedere del tempo su alcuni host: ti chiediamo quindi di attendere il completamento dell'operazione.
ru_ru: Начинается процесс установки. Этот процесс на некоторых хостингах может занимать некоторое время, поэтому будьте терпеливы.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.
es_es: %1$s instalado correctamente.
fr_fr: Installé avec succès.
it_it: %1$s installato correttamente.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
de_de: Alle Installationen sind abgeschlossen.
es_es: Todas las instalaciones se han completado.
fr_fr: Toutes les installations ont été complétées.
it_it: Tutte le installazioni sono state completate correttamente.
ru_ru: Все инсталляции завершены.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
fr_fr: Installation du plugin
it_it: Installazione del plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливается плагин %1$s (%2$d/%3$d)

source: Visit plugin site
de_de: Besuchen Sie die Plugin-Website
es_es: Visite el sitio del plugin
fr_fr: Visitez le site du plugin
it_it: Visita il sito del plugin
ru_ru: Перейти на сайт плагина

source: Swing
de_de: Schaukeln
fr_fr: Balancer
it_it: Muovi
ru_ru: Колебание

source: Font family
de_de: Schriftfamilie
es_es: Tipo de letra
fr_fr: Famille de police
it_it: Famiglia font
ru_ru: Семейство шрифтов

source: Font size
de_de: Schriftgröße
es_es: Tamaño de la fuente
fr_fr: Taille de la police
it_it: Dimensioni font
ru_ru: Размер шрифта
tr_tr: Font Boyutu

source: Font color
de_de: Schriftfarbe
es_es: Color de letra
fr_fr: Couleur de la police
it_it: Colore font
ru_ru: Цвет шрифта
tr_tr: Font Rengi

source: Slide Subtitle
de_de: Slideuntertitel
fr_fr: Sous-titres de Diapositive
it_it: Sottotitolo slide
ru_ru: Подзаголовок слайда

source: Keep default title and subtitle styling
fr_fr: Gardez le titre par défaut et le style des sous-titres
it_it: Mantiene lo stile predefinito del titolo e del sottotitolo
ru_ru: Сохранить стиль заголовка и подзаголовка по умолчанию

source: Show Button
de_de: ﻿Schaltfläche anzeigen
es_es: Mostrar botón
fr_fr: Afficher le bouton
it_it: Mostra bottone
ru_ru: Показывать кнопку
tr_tr: Butonu Göster

source: Button's URL
de_de: Url anzeigen
es_es: URL del botón
fr_fr: Bouton URL
it_it: URL del bottone
ru_ru: URL кнопки
tr_tr: Buton URL' Sİ

source: Animation loop
de_de: Animations-Geschwindigkeit
es_es: Bucle de animación
fr_fr: Animation boucle
it_it: Loop animazione
ru_ru: Цикл анимации

source: Should the animation loop? If false, directionNav will received 'disable' classes at either end
de_de: Sollte die Animationsschleife? Wenn false, wird directionNav "Deaktivieren" Klassen an beiden Enden erhalten
es_es: ¿Si la animación en bucle? Si es false, directionNav voluntad recibió 'desactivar' clases en cualquiera de los extremos
it_it: L'animazione deve essere eseguita in loop? In caso contrario, directionNav sarà impostato al termine su 'disabilitato'
ru_ru: Зациклить анимацию? Если false, directionNav получит 'отключить' классы на обоих концах

source: Slideshow
de_de: Diashow
fr_fr: Diaporama
ru_ru: Слайд-шоу

source: Set the speed of the slideshow cycling, in milliseconds
de_de: Stellen Sie die Geschwindigkeit der Diashow, in Millisekunden
es_es: Ajuste la velocidad del slideshow, en milisegundos.
fr_fr: Réglez la vitesse du cycle de diaporama, en millisecondes
it_it: Imposta la velocità del ciclo dello slideshow in millisecondi
ru_ru: Задайте скорость цикла слайд-шоу, в миллисекундах

source: Randomize slide order
de_de: Randomize Schieber um
es_es: Selección aleatoria del orden del Slide.
fr_fr: Modifier l'ordre des diapositives
it_it: Rendi casuale l'ordine dello slide
ru_ru: Случайный порядок слайдов

source: Choose slider group
de_de: Slider-Gruppe auswählen
es_es: Elige grupo de slider
fr_fr: Choisissez le groupe de curseurs
it_it: Scegli il gruppo slider
ru_ru: Выбрать группу слайдеров

source: You still haven't created any slider group.
de_de: Sie haben noch keine Slider-Gruppe erstellt.
es_es: Usted todavía no ha creado ningún grupo de control deslizante.
fr_fr: Vous n'avez toujours pas créé de groupe de curseurs.
it_it: Non hai ancora creato alcun gruppo slider.
ru_ru: Вы все еще не создали никаких групп слайдеров.

source: Layerslider's groups
de_de: Layerslider Gruppen
es_es: Grupos de Layerslider
fr_fr: Revêtement du groupe de curseur
it_it: Gruppi del Layerslider
ru_ru: Группы слайдеров со слоями

source: You still haven't created any slider group for your Layerslider.
de_de: Sie haben noch keine Slider-Gruppe für Cuteslider erstellt.
es_es: Usted todavía no ha creado ningún grupo control deslizante para su Layerslider.
fr_fr: Vous n'avez toujours pas créé de groupe de curseurs pour votre Layerslider.
it_it: Non hai ancora creato alcun gruppo slider per il tuo Layerslider.
ru_ru: Вы все еще не создали никаких групп слайдеров для вашего слайдера со слоями.

source: Cuteslider's groups
de_de: Cuteslider Gruppen
es_es: Grupos de Cuteslider
it_it: Gruppi del Cuteslider
ru_ru: Группы слайдеров с обрезкой

source: You still haven't created any slider group for your Cuteslider.
de_de: Sie haben noch keine Slider-Gruppe für Cuteslider erstellt.
es_es: Usted todavía no ha creado ningún grupo control deslizante para su Cuteslider.
fr_fr: Vous n'avez toujours pas créé de groupe de curseurs pour votre Cute Slider.
it_it: Non hai ancora creato alcun gruppo slider per il tuo Cuteslider.
ru_ru: Вы все еще не создали никаких групп слайдеров для вашего слайдера со обрезкой.

source: Such option type does not exist!
de_de: Eine solche Option Typ gibt es nicht!
es_es: Esta opción no existe
fr_fr: Un tel type d'option n'existe pas!
it_it: Questo tipo di opzione non esiste!
ru_ru: Такой тип опции не существует!

source: Developed by
de_de: Entwickelt Von:
es_es: desarrollado por
fr_fr: Développé par
it_it: Sviluppato da
ru_ru: Разработан
tr_tr: Tarafından geliştirilmiştir.

source: Thememakers Default Sidebar
de_de: TMM Standard Sidebar
es_es: Por defecto Thememakers Sidebar
fr_fr: La barre latérale par défaut de Thememakers
it_it: Barra laterale predefinita Thememakers
ru_ru: Сайдбар разработчиков по умолчанию

source: Single Car Sidebar
de_de: Einzel Car Sidebar
es_es: Barra lateral auto simple
fr_fr: Barre latérale de voiture unique
it_it: Barra laterale dedicata all'auto
ru_ru: Отдельный сайдбар автомобиля

source: User Cars Sidebar
de_de: Benutzer Cars Sidebar
es_es: Usuario Cars Sidebar
it_it: Barra laterale delle auto degli utenti
ru_ru: Сайдбар пользовательского автомобиля

source: Cars Slider Sidebar
es_es: Coches Slider Sidebar
fr_fr: Barre latérale du curseur des voitures
it_it: Barra laterale dello slider auto
ru_ru: Сайдбар слайдера автомобиля

source: Top Sidebar
de_de: Top Seitenleiste
es_es: Barra lateral superior
fr_fr: Barre latérale supérieure
it_it: Barra laterale superiore
ru_ru: Верхний сайдбар
