Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Header Sidebar
de_de: Header Widget-Bereich
es_es: Sidebar de Cabecera
fr_fr: Barre latérale d'en-tête
it_it: Barra laterale dell'intestazione
ru_ru: Сайдбар шапки

source: Footer Sidebar 1
de_de: Fußzeile Seitenleiste 1
es_es: Pie de página - Barra lateral 1
fr_fr: Barre latérale pied de page 1
it_it: Barra laterale 1 del piè di pagina
ru_ru: Сайдбар 1 футера

source: Footer Sidebar 2
de_de: Fußzeile Seitenleiste 2
es_es: Pie de página - Barra lateral 2
fr_fr: Barre latérale pied de page 2
it_it: Barra laterale 2 del piè di pagina
ru_ru: Сайдбар 2 футера

source: Footer Sidebar 3
de_de: Fußzeile Seitenleiste 3
es_es: Pie de página - Barra lateral 3
fr_fr: Barre latérale pied de page 3
it_it: Barra laterale 3 del piè di pagina
ru_ru: Сайдбар 3 футера

source: Footer Sidebar 4
de_de: Fußzeile Seitenleiste 4
es_es: Pie de página - Barra lateral 4
fr_fr: Barre latérale pied de page 4
it_it: Barra laterale 4 del piè di pagina
ru_ru: Сайдбар 4 футера

source: Print this Ad
es_es: Imprimir
fr_fr: Imprimer cette annonce
it_it: Stampa questo annuncio
ru_ru: Распечатать это объявление

source: This is to confirm that you're setting this car as \"featured\". That means, you will not be able to re-use this feature to any other car during the period of
de_de: Dies ist zu bestätigen, dass Sie das Auto als \\"featured\\" einrichten. Das bedeutet, Sie werden nicht in der Lage, diese Funktion, um jedes andere Auto in der Zeit der Weiterverwendung
es_es: Esto es para confirmar que usted es la creación de este coche como \"featured\". Eso quiere decir, usted no será capaz de volver a utilizar esta característica para cualquier otro coche durante el período de
fr_fr: Ceci est pour confirmer que vous définissez cette voiture comme \ "en vedette \". Cela signifie que vous ne pourrez pas réutiliser cette fonctionnalité à une autre voiture pendant la période de
it_it: Ti confermiamo che hai selezionato l'opzione \"in vetrina\" per questa auto. Ciò significa che non potrai riutilizzare questa funzione per un'altra auto durante il periodo di
ru_ru: Это необходимо для подтверждения того, что вы устанавливаете этот автомобиль как \"выбранный\". Это значит, что вы не сможете повторно использовать эту функцию для любого другого автомобиля в период

source: at
de_de: um
es_es: en
fr_fr: à
it_it: a
ru_ru: на
tr_tr: de

source: View all posts in %s
de_de: Zeige alle Beiträge in %s
es_es: Ver todas las entradas en %s
fr_fr: Voir toutes les publications
it_it: Visualizza tutti i post in %s
ru_ru: Посмотреть все записи в %s

source: Uncategorized
de_de: Nicht Kategorisiert.
es_es: Sin categoría
fr_fr: Non classé
it_it: Senza categoria
ru_ru: Без категории

# Google fonts: on or off
source: on
fr_fr: sur
it_it: attivo
ru_ru: вкл.

source: Owners
de_de: Eigentümer
es_es: Propietarios
fr_fr: Propriétaires
it_it: Proprietari
ru_ru: Владельцы

source: There is no features.
de_de: Es sind keine Features.
es_es: No hay ninguna característica.
fr_fr: Il n'y a pas de fonctionnalités.
it_it: Non ci sono opzioni.
ru_ru: Нет никаких признаков.

source: Share a little biographical information to fill out your profile. This may be shown publicly.
de_de: Lassen Sie die Welt wissen, wer Sie sind. Was Sie hier schreiben, wird später für Besucher dieser Webseite sichtbar sein.
es_es: Comparte un poco de información biográfica en tu perfil. Esto podrá ser mostrado públicamente.
fr_fr: Partagez une petite biographie pour compléter votre profil. Cela peut être montré publiquement.
it_it: Condividi una breve biografia associata al tuo profilo. La stessa sarà visibile al pubblico.
ru_ru: Напишите немного биографической информации, чтобы заполнить ваш профиль. Она может быть открыта в публичном доступе.

source: Display name publicly as
de_de: Mich öffentlich als … anzeigen
es_es: Nombre para mostrar públicamente como
fr_fr: Afficher le nom publiquement en tant que
it_it: Mostra come nome pubblico
ru_ru: Отображать имя публично как

source: Account changes (upgrading, purchasing featured points)
de_de: Konto Veränderungen (Upgrades, …)
es_es: Cambios en la cuenta (nivel superior, compra de puntos para coches destacados)
fr_fr: Changements de compte (mise à niveau, achat de points vedettes)
it_it: Cambiamenti account (aggiornamento, acquisto crediti per vetrina)
ru_ru: Изменения аккаунта (обновление, покупка набранных баллов)

source: Your Profile Data was updated successfully
de_de: Ihre Profildaten wurden erfolgreich aktualisiert
es_es: Los datos de su perfil se actualizó correctamente
fr_fr: Les données de votre profil ont été mise à jour avec succès
it_it: I dati del tuo profilo sono stati aggiornati correttamente
ru_ru: Данные вашего профиля были успешно обновлены

source: Ooops, You have not added any ad to your watch list yet!
de_de: Sie haben keine Fahrzeuge auf Ihrer Beobachtungsliste!
es_es: Ojo, no has añadido ningún anuncio a su lista de favoritos todavía.
fr_fr: Ooops, vous n'avez pas encore ajouté d'annonce à votre liste de surveillance!
it_it: Oops, al momento non hai aggiunto alcun annuncio al tuo elenco degli oggetti osservati!
ru_ru: Упс, вы еще не добавили ни одного объявления в ваше расписание!

source: Your cart is currently empty.
fr_fr: Votre panier est vide
it_it: Il tuo carrello è attualmente vuoto.
ru_ru: Ваша корзина в данный момент пуста.

source: Return To Shop
fr_fr: Retourner au shop
it_it: Torna al negozio
ru_ru: Вернуться в магазин

source: Remove this item
es_es: Eliminar este artículo
fr_fr: Retirer cet article
it_it: Rimuovi questo articolo
ru_ru: Удалить этот элемент

source: Available on backorder
es_es: Disponible por pedido pendiente
fr_fr: Disponible En repture de stock
it_it: Disponibile solo dopo riassortimento.
ru_ru: Доступно по предварительному заказу

source: Coupon:
ru_ru: Купон:

source: Apply coupon
ru_ru: Применить купон

source: Update cart
ru_ru: Обновить корзину

source: No products in the cart.
es_es: No hay productos en el carrito
fr_fr: Pas de produits dans le panier
it_it: Non c'è alcun prodotto nel carrello.
ru_ru: Нет товаров в корзине.

source: Subtotal
fr_fr: Total
it_it: Subtotale
ru_ru: Промежуточная сумма

source: View Cart
fr_fr: Voir le panier
it_it: Visualizza il carrello
ru_ru: Посмотреть корзину

source: Checkout
it_it: Procedi con il pagamento
ru_ru: Проверка

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
es_es: Lo sentimos, parece que no existen métodos de pago disponibles en tu dirección. Por favor, contáctanos si necesitas ayuda.
fr_fr: Désolé, il semble qu'il n'y ait pas de moyens de paiement disponibles pour votre état. Veuillez nous contacter si vous avez besoin d'assistance ou si vous souhaitez faire d'autres arrangements.
it_it: Purtroppo non sembrano essere disponibilità modalità di pagamento per il tuo paese. Per favore, contattaci per richiedere assistenza o per individuare una soluzione alternativa.
ru_ru: К сожалению, похоже, нет доступных способов оплаты для вашей страны. Пожалуйста, свяжитесь с нами, если вы нуждаетесь в помощи или хотите принять альтернативные меры.

source: Please fill in your details above to see available payment methods.
es_es: Por favor, llena tus detalles arriba para ver métodos de pago disponibles.
fr_fr: Remplissez vos coordonnées ci-dessus pour accéder aux moyens de paiement disponibles.
it_it: Per favore, compila i tuoi dati qui sopra per visualizzare le modalità di pagamento disponibili.
ru_ru: Пожалуйста, заполните ваши данные, чтобы увидеть доступные способы оплаты.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
es_es: Debido a que tu navegador no soporta JavaScript o esta deshabitado, asegúrate por favor de hacer clic en el botón <em>Actualizar totales</em> antes de realizar el pedido. De no hacerlo, se te podría cobrar más de la cantidad indicada arriba.
fr_fr: Étant donné que votre navigateur ne prend pas en charge JavaScript ou qu'il est désactivé, assurez-vous de cliquer sur le bouton <em> Mettre à jour les totaux </ em> avant de passer votre commande. Vous pouvez être facturé plus que le montant indiqué ci-dessus si vous ne le faites pas.
it_it: Qualora il tuo browser non supportasse JavaScript, o se quest'ultimo fosse disabilitato, accertati di cliccare sul bottone <em>Aggiorna totali</em> prima di trasmettere il tuo ordine. Potrebbe esserti addebitato un totale superiore rispetto a quanto riportato qua sopra, se non dovessi seguire questa istruzione.
ru_ru: Так как ваш браузер не поддерживает JavaScript, или он отключен, пожалуйста, убедитесь, что вы кликнули кнопку <em>Обновить итог</em> перед размещением вашего заказа. Если вы этого не сделаете, с вас может взиматься больше, чем указанная выше сумма.

source: Update totals
es_es: Actualizar totales
fr_fr: Total des mises à jour
it_it: Aggiorna i totali
ru_ru: Обновить итог

source: Custom Product Options
de_de: Kundenspezifische Produktoptionen
es_es: Opciones de producto:
fr_fr: Options personnalisées du produit
it_it: Personalizza opzioni del prodotto
ru_ru: Настройки пользовательского продукта

source: Placeholder
de_de: Platzhalter
es_es: Marcador de posición
fr_fr: Titulaire
it_it: Segnaposto
ru_ru: Заполнитель

source: Product Search
de_de: Produkt Suche
es_es: Buscar producto
fr_fr: Chercher un produit
it_it: Ricerca prodotto
ru_ru: Поиск товара

source: Top Header Area
fr_fr: Zone d'en-tête supérieur
it_it: Area dell'intestazione superiore
ru_ru: Область верхней шапки

source: Display Cart Widget in a Top Bar
fr_fr: Afficher le panier dans la barre supérieure
it_it: Mostra il widget carrello in una barra superiore
ru_ru: Отображать виджет корзины в верхней панели

source: This will display Cart Widget in a top bar
fr_fr: Cela affichera le panier dans la barre supérieure
it_it: Questa opzione mostrerà il widget del carrello in una barra superiore.
ru_ru: Виджет корзины будет отображаться в верхней панели

source: Cart Widget Title
it_it: Titolo del widget carrello
ru_ru: Заголовок виджета корзины

source: Product Listing Page
de_de: Produkliste Seite
es_es: Página de listado de producto
fr_fr: Page de liste de produits
it_it: Pagina con elenco dei prodotti
ru_ru: Страница листинга товара

source: Number of columns
de_de: Anzahl der Zahlungen
es_es: Número de columnas
fr_fr: Nombre de colones
it_it: Numero di colonne
ru_ru: Количество колонок

source: Number of columns on shop listing page
de_de: Anzahl der Spalten auf Shop-Eintrag Seite
es_es: Número de columnas en la tienda listado página
fr_fr: Nombre de colonnes sur la page de liste d'achat
it_it: Numero di colonne nelle pagine elenco del negozio
ru_ru: Количество колонок на странице листинга магазина

source: Number of items per page
de_de: Anzahl der Items pro Seite
es_es: Número de elementos a mostrar por página.
fr_fr: Nombre d'éléments par page
it_it: Numero di elementi per pagina
ru_ru: Количество элементов на странице

source: Number of items to show at a time per shop listing page
de_de: Anzahl der Teile zu einem Zeitpunkt pro-Shop Angebot Seite zeigen
es_es: Número de elementos a mostrar en un tiempo por tienda listado página
fr_fr: Nombre d'éléments à afficher à la fois par page de publication de magasin
it_it: Numero degli elementi da visualizzare per ogni pagina elenco
ru_ru: Количество элементов, показываемых одновременно на странице листинга магазина

source: Use default WooCommerce styles
de_de: Verwenden Sie Standard-WooCommerce Arten
es_es: Utilizar estilos de WooCommerce predeterminados
fr_fr: Utliser les styles WooCmmerce par défaut
it_it: Utilizza lo stile predefinito di WooCommerce
ru_ru: Использовать по умолчанию стили WooCommerce

source: Shop and Single Products Default Sidebar position
de_de: Shop-und Einzel-Produkte Standard Sidebar Position
es_es: Tienda y productos solo por defecto barra lateral posición
fr_fr: Position de la barre latérale par défaut des magasins et des produits individuels
it_it: Posizione predefinita della barra laterale del negozio e dei prodotti
ru_ru: Позиция магазина и сайдбара отдельного товара по умолчанию

source: %s review for %s
fr_fr: Avis pour
it_it: %s recensione per %s
ru_ru: %s отзыв для %s

source: Awaiting product image
ru_ru: Ожидание изображения товара

source: Related products
ru_ru: Похожие товары

source: TMM Latest Tweets
de_de: Neue Tweets
es_es: Últimos Tweets
fr_fr: TMM Dernier tweets
it_it: Ultimi tweet TMM
ru_ru: Последние твиты TMM

source: TMM Social Links
de_de: Social Media Links
es_es: Enlaces Sociales
it_it: Link dei social TMM
ru_ru: Социальные ссылки TMM

source: TMM Recent Posts
de_de: Neueste Beiträge
es_es: Posts recientes
fr_fr: TMM publications récentes
it_it: Recenti post TMM
ru_ru: Последние записи TMM

source: TMM Contact Form
de_de: TMM Kontaktformular
es_es: TMM Formulario de contacto
fr_fr: TMM Formulaire de contact
it_it: Form per i contatti TMM
ru_ru: Контактная форма TMM

source: TMM Flickr feed widget
it_it: Widget con il feed Flickr TMM
ru_ru: Виджет канала Flickr TMM

source: TMM Google Map
es_es: TMM Google mapa
it_it: Google Map TMM
ru_ru: Карта Google TMM

source: TMM Contacts Bar
es_es: TMM Barra de Contactos
fr_fr: Barre de contacts TMM
it_it: Barra dei contatti TMM
ru_ru: Панель контактов TMM

source: TMM Facebook LikeBox
it_it: Like Box Facebook di TMM
ru_ru: Facebook LikeBox TMM

source: TMM Timetable Widget
es_es: TMM calendario Widget
it_it: Widget con l'orario TMM
ru_ru: Виджет расписания TMM

source: TMM Banners
de_de: TMM-Banner
fr_fr: TMM Bannières
it_it: Banner TMM
ru_ru: Баннеры TMM

source: Edit Vehicle Make, Model, Technical Data, Location and Description
de_de: Allgemeine Angaben bearbeiten
es_es: Editar: Marca, modelo, datos técnicos, localización y descripción.
fr_fr: Modifier la marque, le modèle, les données techniques, l'emplacement et la description du véhicule
it_it: Modifica costruttore, modello, dati tecnici, località e descrizione del veicolo
ru_ru: Редактировать марку транспортного средства, модель, технические данные, местоположение и описание

source: Make
de_de: Marke
es_es: Marca
fr_fr: Marque
it_it: Costruttore
ru_ru: Сделать

source: # of owners
de_de: Anzahl der Vorbesitzer
es_es: nº de propietarios
it_it: # di proprietari
ru_ru: # владельцев

source: signs left
de_de: verbleibende Zeichen
es_es: caracteres
it_it: Eventuali urti, ammaccature
ru_ru: знаки слева

source: Add State Location to
de_de: Kanton / Das Bundesland hinzufügen zu
es_es: Agregar provincia / estado para
fr_fr: Ajouter un emplacement d'état à
it_it: Aggiungi una nuova provincia a
ru_ru: Добавить местоположение страны в

source: Home Page Slider Layout
de_de: Home Slider-Layout
es_es: Diseño del slider
fr_fr: Page d'accueil disposition du curseur
it_it: Layout con slider nella home page
ru_ru: Макет слайдера главной страницы

source: Slider Layout
es_es: Diseño del slider
fr_fr: Disposition du curseur
it_it: Layout con slider
ru_ru: Макет слайдера

source: Slideshow
de_de: Diashow
es_es: Mostrar diapositivas
fr_fr: Diaporama
ru_ru: Слайд-шоу

source: Dealer cars
de_de: Händlerautos
es_es: Coches de concesionarios
fr_fr: Vendeur de voiture
it_it: Auto del rivenditore
ru_ru: Автомобили дилера

source: Car Engine Additional
de_de: Auto-Motor Zusatz
es_es: Motor adicional del coche
fr_fr: Moteur de voiture supplémentaire
it_it: Ulteriori informazioni sul motore del veicolo
ru_ru: Дополнительный двигатель автомобиля

source: Set Car Engine Additional field as required
de_de: Set Auto-Motor Weitere Feld nach Bedarf
es_es: Motor adicional del coche es obligatorio
fr_fr: Définissez le champ du moteur de voiture supplémentaire comme requis
it_it: Imposta il campo ulteriori informazioni sul motore del veicolo come richiesto
ru_ru: Задать дополнительные поля двигателя автомобиля как обязательные

source: E-mail Administrator when a new car is held for moderation
fr_fr: Envoyer un email à l'administrateur lorsque une nouvelle voiture est tenue pour modération
it_it: Invia un'e-mail all'amministratore quando una nuova auto è aggiunta per la moderazione
ru_ru: E-mail администратора, когда новый автомобиль ожидает модерации

source: Single Car Page
de_de: Einzelseite
es_es: Página solo con coches
fr_fr: Page d'une voiture seule
it_it: Pagina dedicata all'auto
ru_ru: Отдельная страница автомобиля

source: User Deleting Email Subject
de_de: Benutzer Löschen von E-Mail Betreff
es_es: Asunto del correo Usuario Borrado
it_it: Oggetto della e-mail di cancellazione dell'utente
ru_ru: Адресат Email об удалении пользователя

source: User Deleting Email
de_de: Benutzer Löschen von E-Mail
es_es: Correo de eliminación de usuario
it_it: E-mail di cancellazione dell'utente
ru_ru: Email об удалении пользователя

source: Back to roles list
de_de: Zurück zur Liste Rollen
es_es: Volver a la lista de roles
it_it: Torna all'elenco dei ruoli
ru_ru: Вернуться в список ролей

source: added cars total
de_de: hinzugefügt Autos insgesamt
es_es: total de coches añadidos
fr_fr: Ajouter le total des voitures
it_it: Totale delle auto aggiunte
ru_ru: добавлено автомобилей всего

source: Excerpt Bio symbol count
de_de: Auszug Bio Symbolanzahl
it_it: Conteggio dei caratteri del riassunto della biografia
ru_ru: Количество символов выдержки из биографии

source: Howdy
de_de: Hallo
es_es: ¡Hola!
it_it: Ciao!
ru_ru: Привет

source: Featured statuses left
de_de: Paketübersicht
es_es: Destacados Estados izquierda
fr_fr: Statuts en vedette restants
it_it: Abbonamenti in vetrina restanti
ru_ru: Избранные статусы слева

source: Activated
de_de: Aktiviert
es_es: Activado
fr_fr: Activé
it_it: Attivato
ru_ru: Активирован

source: Set
de_de: Satz
es_es: Establecer
fr_fr: Définir
it_it: Imposta
ru_ru: Задать

source: Group Cover
de_de: SEO-Gruppe hinzufügen
es_es: Grupo cubierta
fr_fr: Couverture de groupe
it_it: Copertina del gruppo
ru_ru: Обложка группы

source: Contact Dealer
de_de: Verkäufer
fr_fr: Contact vendeur
it_it: Contatti del rivenditore
ru_ru: Связаться с дилером

source: Page Not Found
de_de: Seite nicht gefunden
es_es: Página no encontrada
fr_fr: Page introuvable
it_it: Pagina non trovata
ru_ru: Страница не найдена
tr_tr: Sayfa Bulunamadı

source: Sorry, the page you requested may have been moved or deleted
de_de: Sorry, die von Ihnen angeforderte Seite wurde möglicherweise verschoben oder gelöscht
es_es: Lo sentimos, la página solicitada puede haber sido movido o eliminado
fr_fr: Désolé, la page que vous avez demandé peut avoir été déplacée ou supprimée
it_it: Ci dispiace, ma la pagina richiesta è stata rimossa o eliminata
ru_ru: К сожалению, запрашиваемая вами страница могла быть перемещена или удалена
tr_tr: Maalesef istediğiniz sayfa taşınmış veya silinmiş olabilir

source: Get me back to homepage!
de_de: Zurück zur Startseite
es_es: Volver a Inicio
fr_fr: Revenir à la page d'accueil!
it_it: Torna alla home page
ru_ru: Верните меня на главную страницу!
tr_tr: Beni ana sayfaya geri getir!

source: Notice:
de_de: Noitz:
es_es: Aviso:
fr_fr: Remarque:
it_it: Attenzione:
ru_ru: Предупреждение:
tr_tr: Dikkat:

source: permissions 755 (in some cases 775) for %s/css/custom1.css file are required for correct theme work.
fr_fr: Les autorisations 755 (dans certains cas, 775) pour le fichier% s / css / custom1.css sont requises pour le travail correct du thème.
it_it: È necessario impostare i permessi 755 (in alcuni casi 775) per i file %s/css/custom1.css affinché il template funzioni correttamente.
ru_ru: разрешение 755 (в некоторых случаях 775) для файла %s/css/custom1.css требуется для правильной работы темы.
tr_tr: Doğru tema çalışması için %s/css/ custom.css dosyası için izinler 755 (bazı durumlarda 775) gereklidir.

source: Please follow
de_de: Bitte folgenden Sie
es_es: por favor sigueme
fr_fr: Veuillez suivre
it_it: Per favore selezionare
ru_ru: Пожалуйста, проследуйте
tr_tr: Lütfen takip edin

source: this link
de_de: diesem Link
es_es: este enlace
fr_fr: ce lien
it_it: questo link
ru_ru: эта ссылка
tr_tr: Bu Link

source: to read the instructions how to do it properly.
de_de: um Anleitung zu lesen wie man es richtig durchführt.
fr_fr: pour lire les instructions
it_it: per leggere le istruzioni per eseguire le operazioni in modo appropriato.
ru_ru: чтобы прочитать инструкции, как это сделать правильно.
tr_tr: Talimatları doğru bir şekilde nasıl yapılacağını okumak için.

source: permissions 755 (in some cases 775) for %s/css/custom2.css file are required for correct theme work.
fr_fr: Les autorisations 755 (dans certains cas, 775) pour le fichier% s / css / custom1.css sont requis pour le travail correct du thème.
it_it: È necessario impostare i permessi 755 (in alcuni casi 775) per i file %s/css/custom2.css affinché il template funzioni correttamente.
ru_ru: разрешение 755 (в некоторых случаях 775) для файла %s/css/custom2.css требуется для правильной работы темы.
tr_tr: Doğru tema çalışması için %s/css/custom.css dosyası izni için 755 (bazı durumlarda 775) gereklidir.

source: permissions 755 (in some cases 775) for %s directory are required for correct theme work.
fr_fr: Les autorisations 755 (dans certains cas, 775) pour le répertoire% s sont nécessaires pour le travail correct du thème.
it_it: È necessario impostare i permessi 755 (in alcuni casi 775) per la directory %s affinché il template funzioni correttamente.
ru_ru: разрешение 755 (в некоторых случаях 775) для директории %s требуется для правильной работы темы.
tr_tr: Doğru tema çalışması için %s dizini izni için 755 (bazı durumlarda 775) gereklidir.

source: For correct theme work you need to install ThemeMakers Required Plugins.
de_de: Damit das Theme richtig arbeitet, müssen Sie die benötigten Plugins installieren.
fr_fr: Pour un travail correct, vous devez installer ThemeMakers Required Plugins
it_it: Per il corretto funzionamento del template è necessario installare i plugin richiesti da ThemeMakers.
ru_ru: Для корректной работы темы необходимо установить необходимые плагины ThemeMakers.
tr_tr: Doğru tema çalışması için ThemeMakers için Gerekli Eklentileri kurmanız gerekir.

source: to proceed the installation.
de_de: um die Installation durchzuführen.
fr_fr: pour procéder à l'installation.
it_it: per continuare l'installazione.
ru_ru: для продолжения установки.
tr_tr: Yüklemeyi devam ettirmek için

source: Theme Options
de_de: Theme-Einstellungen
es_es: Opciones de tema
fr_fr: Options du thème
it_it: Opzioni del template
ru_ru: Настройки темы
tr_tr: Theme Ayarları

source: Please fill all required fields!
de_de: Bitte Angaben vervollständigen
es_es: Rellene todos los campos requeridos
fr_fr: Remplissez tous les champs requis!
it_it: Per favore, compila tutti i campi!
ru_ru: Пожалуйста, заполните все необходимые поля!
tr_tr: Lütfen tüm gerekli alanları doldurun!

source: Browse
de_de: durchsuchen
es_es: Explorar
fr_fr: Parcourir
it_it: Navigare
ru_ru: Просмотр
tr_tr: Gözat

source: Upload
de_de: Hochladen
es_es: subir
fr_fr: Télécharger
it_it: Caricare
ru_ru: Загрузить
tr_tr: Yükle

source: Option type does not exist!
de_de: Optionstyp existiert nicht!
es_es: Esta opción no existe
fr_fr: Cette option n'existe pas!
it_it: L'opzione prescelta non esiste!
ru_ru: Тип опции не существует!
tr_tr: Seçenek türü mevcut değil!

source: Default Grey
de_de: Standard Grau
es_es: Por defecto Gris
fr_fr: Gris par défaut
it_it: Grigio standard
ru_ru: По умолчанию серый
tr_tr: Standart Gri

source: Orange
es_es: Naranja
it_it: Arancione
ru_ru: Оранжевый
tr_tr: Turuncu

source: Full size
de_de: Vollständige Größe
es_es: Tamaño completo
fr_fr: Taille réelle
it_it: Dimensione reale
ru_ru: Полный размер
tr_tr: Tam boyut

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ru_ru: Имя
tr_tr: İsim
