Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Displays current dealer location on map. Only for single car page.
de_de: Zeigt die aktuellen Händler Standort. Nur für Einzelauto Seite.
es_es: Muestra instalaciones del distribuidor actual en el mapa. Sólo para la página del coche.
fr_fr: Affiche l'emplacement actuel du vendeur sur la carte. Seulement pour la page de voiture unique.
it_it: Mostra la località di questo rivenditore di auto sulla mappa. Solo per la pagina dedicata alla singola auto.
ru_ru: Отображается текущее местоположение дилера на карте. Только для страницы отдельного автомобиля.
tr_tr: Mevcut bayi yerini haritada gösterir. Sadece tek araba sayfası için.

source: TMM Car Dealers Map
de_de: TMM Autohändler Map
es_es: TMM vendedores Mapa
fr_fr: TMM Carte des vendeurs
it_it: TMM Mappa dei rivenditori di auto
ru_ru: Карта CarDealers TMM
tr_tr: TMM Araba Satıcısı/Bayi Haritası

source: Dealers map
de_de: Dealers Karte
es_es: Mapa de vendedores
fr_fr: Carte des vendeurs
it_it: Mappa dei rivenditori
ru_ru: Карта дилера
tr_tr: Satıcıların Haritası

source: Displays Car statistic. Only for user cars page.
de_de: Zeigt Auto Statistik. Nur für Benutzer Autos Seite.
es_es: Muestra estadística de autos. Sólo para la página de autos de usuario.
fr_fr: Afficher les statistiques de voiture. Seulement pour la page des voitures d'utilisateur.
it_it: Mostra le statistiche dell'auto. Solo per la pagina delle auto degli utenti.
ru_ru: Отображается статистика автомобилей. Только для страницы автомобиля пользователя.
tr_tr: Otomobil istatistiklerini görüntüler. Yalnızca kullanıcı arabaları sayfası için.

source: TMM Car Statistic
de_de: TMM Auto Statistik
es_es: TMM estadística del auto
fr_fr: TMM Statistique des voitures
it_it: TMM statistiche dell'auto
ru_ru: Статистика автомобилей TMM
tr_tr: TMM Araç İstatistikleri

source: My Car Garage
de_de: Meine Garage
es_es: Mis coches del garaje
fr_fr: Mon garage
it_it: Il concessionario della mia auto
ru_ru: Гараж моих автомобилей
tr_tr: Araç Garajım

source: Displays links to pages for managing cars added by user. Only for user cars page.
de_de: Zeigt Links zu Seiten für die Verwaltung der Fahrzeuge ergänzt durch Benutzer. Nur für Benutzer Autos Seite.
es_es: Muestra enlaces a páginas para la gestión de vehículos añadidos por el usuario. Sólo para la página de coches de usuario.
fr_fr: Afficher les liens vers les pages de gestion des voitures ajoutées par les utilisateurs. Seulement pour la page des voitures d'utilisateur.
it_it: Mostra i link alle pagine per gestire le auto aggiunte dall'utente. Solo per la pagina delle auto degli utenti.
ru_ru: Отображаются ссылки на страницы для управления автомобилями, добавленными пользователем. Только для страницы автомобиля пользователя.
tr_tr: Kullanıcı tarafından eklenen arabaları yönetmek için sayfalara bağlantılar görüntüler. Yalnızca kullanıcı arabaları sayfası için.

source: TMM My Profile
de_de: TMM Mein Profil
es_es: TMM Mi Perfil
fr_fr: TMM Mon profil
it_it: TMM Il mio profilo
ru_ru: Мой профиль TMM
tr_tr: TMM Profilim

source: Displays amount recently added cars.
de_de: Kürzlich hinzugefügte Autos anzeigen
es_es: Mostrar autos agregados recientemente
fr_fr: Afficher le montant des voitures récemment ajoutées.
it_it: Mostra il totale delle auto aggiunte recentemente.
ru_ru: Отображается количество недавно добавленных автомобилей.
tr_tr: Son eklenen araç adetlerini görüntüler.

source: TMM Car Counter
de_de: TMM Auto Zähler
es_es: Página solo con coches
fr_fr: TMM Compteur de voiture
it_it: TMM Contatore delle auto
ru_ru: Счетчик автомобилей TMM
tr_tr: TMM Araç Sayacı

source: Recently Added Cars
de_de: Neue Einträge
es_es: Coches añadidos recientemente
fr_fr: Voitures ajoutées récemment
it_it: Auto aggiunte di recente
ru_ru: Недавно добавленные автомобили
tr_tr: Son Eklenen Araçlar

source: Displays current dealer contact info. Only for single car page.
de_de: Zeigt die aktuellen Händlerkontaktinfo. Nur für Einzelauto Seite.
es_es: Distribuidor actual muestra información de contacto. Sólo para la página sencilla.
it_it: Mostra le informazioni di contatto di questo rivenditore. Solo per la pagina dedicata alla singola auto.
ru_ru: Отображается контактная информация текущего дилера. Только для страницы отдельного автомобиля.
tr_tr: Mevcut satıcı/bayi iletişim bilgilerini görüntüler. Sadece tek araç sayfası için.

source: TMM Car Dealers Contacts
de_de: ‪TMM-Händler Impressum-Händler Impressum-Händler Impressum
es_es: TMM Car Dealers contactos
fr_fr: TMM Contacts des vendeurs
it_it: TMM Contatti dei rivenditori di auto
ru_ru: Контакты автодилеров TMM
tr_tr: TMM Oto Bayileri İrtibatları

source: Dealers Contacts
de_de: Händler-Kontakte
es_es: Contacto de vendedores
fr_fr: Contacts vendeurs
it_it: Contatti dei rivenditori
ru_ru: Контакты дилеров
tr_tr: Satıcı İletişim Bilgileri

source: Displays dealers cars
de_de: Zeigt Händler Autos
es_es: Mostrar vendedores de autos
fr_fr: Afficher les voitures des vendeurs
it_it: Mostra le auto dei rivenditori
ru_ru: Отображать автомобили дилеров
tr_tr: Satıcı/Bayi araçalarını görüntüler

source: TMM Car Dealers Cars
de_de: TMM Autohändler Autos
es_es: TMM Car Dealers autos
fr_fr: TMM Voitures de vendeurs
it_it: TMM auto dei rivenditori di auto
ru_ru: Автомобили автодилеров TMM
tr_tr: TMM Araç Bayi/Satıcı Araçları

source: Dealers Cars
de_de: Händler Cars
es_es: Coches de concesionarios
fr_fr: Voitures des vendeurs
it_it: Auto dei rivenditori
ru_ru: Автомобили дилеров
tr_tr: Satıcı/Bayi Araçları

source: Outputs list of dealers
de_de: Ausgänge Liste der Händler
es_es: Lista de salidas de los distribuidores
fr_fr: Liste des sorties des vendeurs
it_it: Mostra l'elenco dei rivenditori
ru_ru: Выводится список дилеров
tr_tr: Satıcı/Bayi Listesi

source: TMM Car Dealers
de_de: TMM Autohändler
es_es: TMM vendedores Mapa
fr_fr: TMM vendeur de voiture
it_it: TMM rivenditori auto
ru_ru: Автодилеры TMM
tr_tr: TMM Araç Satıcıları

source: Dealers
de_de: Händler
es_es: Vendedores
fr_fr: Vendeurs
it_it: Rivenditori
ru_ru: Дилеры
tr_tr: Satıcı/Bayi

source: Extended Car Widget displays cars by different options.
de_de: Erweiterte Auto-Widget zeigt Autos von verschiedenen Optionen.
es_es: Extendida auto Widget muestra coches por diferentes opciones.
it_it: Il widget esteso per le auto mostra i veicoli in funzione di diverse opzioni.
ru_ru: Расширенный виджет автомобиля отображает автомобили по различным параметрам.
tr_tr: Genişletilmiş Araç Widget' ı, otomobilleri farklı seçeneklerle gösterir.

source: TMM Cars
de_de: TMM Fahrzeuge
es_es: TMM coches
fr_fr: TMM Voitures
it_it: TMM auto
ru_ru: Автомобили TMM
tr_tr: TMM Araçları

source: CarDealer's Loan Calculator widget
de_de: Autohaus zu Loan Calculator Widget
es_es: Widget de Préstamo Calculadora de CarDealer
it_it: Widget per il calcolo prestito del rivenditore d'auto
ru_ru: Виджет калькуляции кредита CarDealer
tr_tr: CarDealer Kullanıcı Kredi Hesaplama widegt'ı

source: TMM Loan Calculator
de_de: TMM Kreditrechner
es_es: PRÉSTAMO
it_it: TMM calcolatore prestito
ru_ru: Расчет кредита TMM
tr_tr: TMM Kredi Hesaplama Sistemi

source: A list of car body icons.
fr_fr: Une liste d'icônes de carrosserie.
it_it: Un elenco di icone per i tipi di carrozzeria.
ru_ru: Список значков кузовов автомобилей.
tr_tr: Araç Kasa simgelerinin bir listesi.

source: TMM Search by Car Body
fr_fr: TMM Recherche par la carrosserie
it_it: TMM ricerca per tipo di carrozzeria
ru_ru: TMM поиск по кузову автомобиля
tr_tr: TMM Araç Kasası ile Arama

source: Search by Car Body
fr_fr: Recherche par carrosserie
it_it: Ricerca per tipo di carrozzeria
ru_ru: Искать по кузову автомобиля
tr_tr: Araba Kasasına Göre Ara

source: Install Required Plugins
de_de: Erforderliche Plugins installieren
es_es: Instalar Plugins Requeridos
fr_fr: Installer les plugins requis
it_it: Installa i plugin richiesti
ru_ru: Установить необходимые плагины
tr_tr: Gerekli Eklentileri yükleyin

source: Install Plugins
de_de: Installierte Plugins
es_es: Instalar Plugins
fr_fr: Installer des plugins
it_it: Installa i plugin
ru_ru: Установить плагины
tr_tr: Eklentileri Kur

source: Installing Plugin: %s
de_de: Installiere Plugin: %s
es_es: Instalando Plugin: %s
fr_fr: Installation du plugin:
it_it: Installazione plugin: %s
ru_ru: Устанавливается плагин: %s
tr_tr: Eklenti Yükleme:% s

source: Something went wrong with the plugin API.
de_de: Da lief was falsch mit dem Plugin-API.
es_es: Algo salió mal con la API del plugin.
fr_fr: Une erreur s'est produite avec l'API du plugin.
it_it: Si è verificato un errore con il plugin API.
ru_ru: Что-то пошло не так с API плагином.

source: This theme requires the following plugin: %1$s.
de_de: Dieses Thema erfordert folgendes Plugin: %1$s.
fr_fr: Ce thème nécessite le plugin suivant:
it_it: Questo template richiede il seguente plugin: %1$s.
ru_ru: Этой теме требуется следующий плагин: %1$s.
tr_tr: Bu tema aşağıdaki eklentiyi gerektiriyor:%1$ s.

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Thema empfiehlt das folgende Plugin: %1$s.
fr_fr: Ce thème recommande le plugin suivant:.
it_it: Per questo template è consigliato il seguente plugin: %1$s.
ru_ru: Этой теме рекомендуется следующий плагин: %1$s.
tr_tr: Bu tema aşağıdaki eklentiyi önerir:% 1 $ s.

source: Return to the Dashboard
de_de: Zurück zur Übersicht
es_es: Volver al Panel de Control
fr_fr: Retour au tableau de bord
it_it: Torna al pannello principale
ru_ru: Вернуться в панель управления
tr_tr: Gösterge Panosuna Geri Dön

source: Required
de_de: Erforderliche Felder
es_es: Requerido
fr_fr: Champs obligatoires
it_it: Richiesto
ru_ru: Обязательный
tr_tr: Gerekli

source: Recommended
de_de: Empfehlung
es_es: Recomendado
fr_fr: Conseillé
it_it: Consigliato
ru_ru: Рекомендованный
tr_tr: Tavsiye edilen

source: WordPress Repository
es_es: Repositorio Oficial Wordpress
fr_fr: Référentiel WordPress
ru_ru: Репозиторий WordPress
tr_tr: WordPress Deposu

source: External Source
de_de: Externe Quelle
fr_fr: Source externe
it_it: Fonte esterna
ru_ru: Внешний источник
tr_tr: Dış Kaynak

source: Pre-Packaged
es_es: Pre-Empaquetado
fr_fr: Préemballé
it_it: Preconfezionato
ru_ru: Предварительно упакованный
tr_tr: Ön-Paketli

source: Update recommended
de_de: Update empfohlen
es_es: Actualización Recomendada
fr_fr: Mis à jour recommandée
it_it: Aggiornamento consigliato
ru_ru: Обновить рекомендованные
tr_tr: Güncelleme önerilir

source: Installed version:
de_de: Installierte Version:
fr_fr: Version installée:
it_it: Versione installata:
ru_ru: Установленная версия:
tr_tr: Yüklü sürüm:

source: Available version:
de_de: Erhältliche Version:
fr_fr: Version disponible:
it_it: Versione disponibile:
ru_ru: Доступная версия:
tr_tr: Mevcut sürüm:

source: Plugin
de_de: Plugin-Name
ru_ru: Плагин
tr_tr: Eklenti

source: Source
de_de: Quelle
es_es: Fuente
it_it: Fonte
ru_ru: Источник
tr_tr: Kaynak

source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
ru_ru: Тип
tr_tr: Tür

source: Version
es_es: Versión
it_it: Versione
ru_ru: Версия
tr_tr: Sürüm

source: Status
es_es: Estado
fr_fr: Statut
it_it: Stato
ru_ru: Статус
tr_tr: Durum

source: Install
de_de: Installierte
es_es: Instalar
fr_fr: Installer
it_it: Installa
ru_ru: Установить
tr_tr: Yükle

source: Update
de_de: Aktualisiere
es_es: Actualizar
fr_fr: Mettre à jour
it_it: Aggiorna
ru_ru: Обновить
tr_tr: Güncelleştir

source: Activate
de_de: Ενεργοποίηση
es_es: Activar
fr_fr: Activer
it_it: Attiva
ru_ru: Активировать
tr_tr: Aktif

source: Show Details
fr_fr: Afficher les détails
it_it: Mostra dettagli
ru_ru: Показывать подробности
tr_tr: Detayları Göster

source: Hide Details
fr_fr: Cacher les détails
it_it: Nascondi dettagli
ru_ru: Скрыть подробности
tr_tr: Detaylar Gizle

source: Slides
fr_fr: Diapositives
it_it: Slide
ru_ru: Слайды
tr_tr: Slayt

source: Page slider
de_de: Seiten-Slider
es_es: Página Slider
fr_fr: Curseur de page
it_it: Slider pagina
ru_ru: Слайдер страницы
tr_tr: Sayfa Slaydı

source: No slider
es_es: Sin slider
fr_fr: Pas de curseur
it_it: Nessuno slider
ru_ru: Нет слайдера
tr_tr: Slaydır Yok

source: Image Count
de_de: Anzahl Bilder
es_es: Número de Imágenes
fr_fr: Nombre d'images
it_it: Totale delle immagini
ru_ru: Количество изображений
tr_tr: Resim Sayısı

source: Slide Title
de_de: Slide Titel
es_es: Título del slide
fr_fr: Titre de la diapositive
it_it: Titolo dello slide
ru_ru: Заголовок слайда
tr_tr: Slayt Etiketi

source: Animation
es_es: Animación
it_it: Animazione
ru_ru: Анимация
tr_tr: Animasyon

source: Add slides
de_de: Slides hinzufügen
es_es: Añadir slider
fr_fr: Ajouter des diapositives
it_it: Aggiungi slide
ru_ru: Добавить слайды
tr_tr: Slay Ekle

source: Slider type
de_de: Slider Typ
es_es: tipo de slider
fr_fr: Type de curseur
it_it: Tipo di slider
ru_ru: Тип слайдера
tr_tr: Slayt Türü

source: Slider group
de_de: Slider-Gruppe
fr_fr: groupe de curseurs
it_it: Gruppo slider
ru_ru: Группа слайдера
tr_tr: Slayt Grupu

source: Click here
de_de: Hier klicken
es_es: Clic aquí
fr_fr: Cliquez ici
it_it: Clicca qui
ru_ru: Кликнуть сюда
tr_tr: Buraya Klikle

source: to create one.
de_de: um eine zu erstellen.
es_es: para crear una.
fr_fr: Pour en créer un.
it_it: per crearne uno.
ru_ru: чтобы создать один.
tr_tr: oluşturmak için

source: Edit Image
de_de: Bild bearbeiten
es_es: Editar imagen
fr_fr: Éditer l'image
it_it: Modifica immagine
ru_ru: Редактировать изображение
tr_tr: Resim Düzenle

source: Delete Slide
de_de: Slide löschen
es_es: Borrar Slide - Diapositivas
fr_fr: Supprimer la diapositive
it_it: Cancella lo slide
ru_ru: Удалить слайд
tr_tr: Slaydı Sil

source: Any
de_de: Alle
es_es: Cualquiera
fr_fr: Aucun
it_it: Qualunque
ru_ru: Любой
tr_tr: Herhangi Biri

source: Selected car was successfully added to your compare list.
de_de: Ausgewählte Auto wurde erfolgreich zur Vergleichsliste hinzugefügt.
es_es: Coches seleccionado se ha añadido correctamente a tu lista de comparación.
fr_fr: La voiture sélectionnée a été ajoutée avec succès à votre liste de comparaison.
it_it: L'auto selezionata è stata aggiunta correttamente al tuo elenco degli oggetti confrontati.
ru_ru: Выбранный автомобиль успешно добавлен в ваш сравнительный список.
tr_tr: Seçilen araç, karşılaştırma listenize başarıyla eklenmiştir.

source: Selected car was successfully removed from your compare list.
de_de: Ausgewählte Auto wurde erfolgreich von Ihrer Vergleichsliste entfernen.
es_es: Coches seleccionado se ha eliminado correctamente de la lista de comparar.
fr_fr: La voiture sélectionnée a été retirée avec succès de votre liste de comparaison.
it_it: L'auto selezionata è stata rimossa correttamente dal tuo elenco degli oggetti confrontati.
ru_ru: Выбранный автомобиль успешно удален из вашего сравнительного списка.
tr_tr: Seçilen araç, karşılaştırma listenizden başarıyla kaldırılmıştır.

source: Selected car was successfully added to your watch list.
de_de: Ausgewählte Auto wurde erfolgreich zur Beobachtungsliste hinzugefügt.
es_es: Auto seleccionado fue agregado con éxito a tu lista de seguimiento.
fr_fr: La voiture sélectionnée a été ajoutée avec succès à votre liste de surveillance.
it_it: L'auto selezionata è stata aggiunta correttamente al tuo elenco degli oggetti osservati.
ru_ru: Выбранный автомобиль успешно добавлен в ваш контрольный список.
tr_tr: Seçilen araç, izleme listenize başarıyla eklendi.

source: Selected car was successfully removed from your watch list.
de_de: Ausgewählte Auto wurde erfolgreich aus Beobachtungsliste entfernt.
es_es: El coche seleccionado habido eliminado con éxito de su lista de favoritos.
fr_fr: La voiture sélectionnée a été retirée avec succès de votre liste de surveillance.
it_it: L'auto selezionata è stata rimossa correttamente dal tuo elenco degli oggetti osservati.
ru_ru: Выбранный автомобиль успешно удален из вашего контрольного списка.
tr_tr: Seçilen araç, izleme listenizden başarıyla kaldırıldı.

source: Only registered users can add cars to Watchlist
de_de: Nur registrierte Benutzer können Autos zu Beobachtungsliste hinzufügen.
es_es: Sólo los usuarios registrados pueden añadir a lista de autos
fr_fr: Seuls les utilisateurs enregistrés peuvent ajouter des voitures à la liste de surveillance
it_it: Soltanto gli utenti registrati possono aggiungere le auto all'elenco degli oggetti osservati.
ru_ru: Только зарегистрированные пользователи могут добавлять автомобили в контрольный список
tr_tr: Sadece kayıtlı kullanıcılar İzleme listesine araç ekleyebilirler.

source: Car is featured from now
de_de: Auto wird von nun vorge
es_es: Auto aparece a partir de ahora
fr_fr: La voiture est désormais en vedette
it_it: L'auto è in vetrina da ora
ru_ru: Автомобиль отличается от нынешнего
tr_tr: Aracınız artık Öne Çıkarılmıştır

source: Car is unfeatured from now
de_de: Auto ist unfeatured ab sofort
es_es: auto ya no es destacado a partir de ahora
fr_fr: La voiture n'est plus en vedette
it_it: L'auto non è più in vetrina da ora
ru_ru: Автомобиль не отличается от нынешнего
tr_tr: Aracınızın Öne Çıkarılması iptal edilmiştir.

source: Wrong Username!
fr_fr: Nom d'utilisateur erroné!
it_it: Nome utente errato!
ru_ru: Неправильное имя пользователя!
tr_tr: Yanlış Kullanıcı Adı!

source: Wrong Password!
fr_fr: Mot de passe erroné!
it_it: Password errata!
ru_ru: Неправильный пароль!
tr_tr: Yanlış Parola!

source: Currency Converter
de_de: Währungsrechner
es_es: Convertidor de divisas
fr_fr: Convertisseur de devises
it_it: Convertitore valuta
ru_ru: Конвертер валют
tr_tr: Döviz Çevirici

source: Please check our website terms of use before posting your car advertisement on the website. Thanks!
de_de: Akzeptieren Sie die Nutzungsbedingungen der Webseite bevor Sie ihre Anzeige aufgeben!
es_es: Por favor, consulte nuestros términos de uso del sitio antes publicar tu coche anuncio en la página web. Gracias!
fr_fr: Veuillez consulter les termes d'utilisation de notre site internet avant de publier votre publicité automobile sur le site. Merci!
it_it: Per favore, controlla i termini di utilizzo del nostro sito prima di pubblicare l'annuncio per il tuo veicolo. Grazie!
ru_ru: Пожалуйста, ознакомьтесь с условиями использования нашего сайта перед размещением рекламы вашего автомобиля на сайте. Благодарим!
tr_tr: Araç reklamınızı web sitesinde yayınlamadan önce lütfen web sitemizin kullanım koşullarını kontrol edin. Teşekkürler!

source: Do you really want to delete this car?
de_de: Wollen Sie dies wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este coche?
fr_fr: Voulez-vous vraiment supprimer cette voiture?
it_it: Desideri veramente cancellare questa auto?
ru_ru: Вы действительно хотите удалить этот автомобиль?
tr_tr: Bu aracı gerçekten silmek istiyor musunuz?

source: Your loan rate was updated!
de_de: Ihre Kreditzins wurde aktualisiert!
es_es: Su tasa de préstamo fue actualizado!
fr_fr: Votre taux de prêt a été mis à jour!
it_it: Il tuo tasso d'interesse è stato aggiornato!
ru_ru: Ваша кредитная ставка обновлена!
tr_tr: Kredi faiziniz güncellendi!

source: Check your e-mail for the confirmation link.
es_es: Revisa tu correo electrónico con el enlace de confirmación.
fr_fr: Vérifiez votre e-mail pour le lien de confirmation.
it_it: Controlla la tua casella e-mail per il link di conferma.
ru_ru: Проверьте адрес электронной почты для подтверждения ссылки.
tr_tr: Onay linki için e-postanızı kontrol edin.

source: Please confirm, that you want to unfeature this vehicle!
de_de: Sind Sie sicher das Ihr Fahrzeug nicht mehr als TOP Fahrzeug angezeigt werden soll?
fr_fr: Veuillez confirmer que vous désirez annuler ce véhicule!
it_it: Per favore, conferma che vuoi deselezionare l'opzione "in vetrina" per questo veicolo!
ru_ru: Пожалуйста, подтвердите, что вы хотите не показывать это транспортное средство!
tr_tr: Lütfen, bu aracın öne çıkan özellğini kaldırmak istediğinizi onaylayın!

source: Fill in all the fields please!
fr_fr: Remplissez tous les champs s'il vous plaît!
it_it: Per favore compila tutti i campi!
ru_ru: Заполните все поля, пожалуйста!
tr_tr: Tüm alanları doldurun lütfen!

source: Server error!
fr_fr: Erreur serveur!
it_it: Errore del server
ru_ru: Ошибка сервера!
tr_tr: Server Hatası!!!

source: Updated
de_de: Aktualisiert.
es_es: Editado
fr_fr: Actualisé
it_it: Aggiornato
ru_ru: Обновлен
tr_tr: Günecelllenmiş

source: Sure?
de_de: Sicher?
es_es: Seguro ?
fr_fr: Sûr?
it_it: Sei sicuro?
ru_ru: Уверены?
tr_tr: Emin misiniz?

source: One moment
de_de: Einen Moment
es_es: Un momento
fr_fr: Un instant
it_it: Attendere per favore
ru_ru: Один момент
tr_tr: Bir dakika

source: Loading
de_de: Laden
es_es: Cargando
fr_fr: Chargement
it_it: Caricamento in corso
ru_ru: Загрузка
tr_tr: Yükleniyor

source: Please enter location name!
de_de: Bitte geben Sie Name des Ortes ein!
es_es: Por favor, introduzca nombre de la ubicación !
fr_fr: Entrez le nom de la localisation!
it_it: Per favore, inserire il nome della località!
ru_ru: Пожалуйста, введите название местоположения!
tr_tr: Lütfen Konum Adını Girin!

source: Please select country!
de_de: Bitte wählen Sie das Land
es_es: Por favor seleccione el país !
fr_fr: Sélectionnez un pays
it_it: Per favore, selezionare il paese!
ru_ru: Пожалуйста, выберите страну!
tr_tr: Lütfen Ülke seçin!

source: Please select state!
de_de: ﻿Bitte wähle Sie das Bundesland
es_es: Por favor, seleccione la provincia !
fr_fr: Sélectionnez un état
it_it: Per favore, selezionare la provincia!
ru_ru: Пожалуйста, выберите штат!
tr_tr: Lütfen İl Seçiniz!

source: Close
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudere
ru_ru: Закрыть
tr_tr: Kapalı

source: Apply
de_de: Anwenden
es_es: aplicar
fr_fr: Appliquer
it_it: Applicare
ru_ru: Применить
tr_tr: Uygula

source: You have marked this car as featured
de_de: Sie haben dieses Auto markiert vorge
es_es: Ha marcado este coche como destcado
fr_fr: Vous avez marqué cette voiture en vedette
it_it: Hai segnato questa auto come "da vetrina".
ru_ru: Этот автомобиль помечен как выбранный
tr_tr: Bu aracı "öne çıkan" olarak işaretlediniz

source: You have unmarked this car as featured
de_de: Sie haben dieses Auto unmarkierten als vorge
es_es: Tienes sin marcar este coche como destacado
fr_fr: Vous avez retiré cette voiture comme vedette
it_it: Hai deselezionato l'opzione "da vetrina" per questa auto.
ru_ru: Этот автомобиль не помечен, как выбранный
tr_tr: Bu arabanın "öne çıkan" olarak işaretini kaldırdınız.

source: You have marked this car as draft
de_de: Sie haben dieses Auto als Entwurf markiert
es_es: Ha marcado este coche como borrador
fr_fr: Vous avez marqué cette voiture en tant que brouillon
it_it: Hai segnato questa auto come "in bozza".
ru_ru: Этот автомобиль помечен на драфт
tr_tr: Bu arabayı taslak olarak işaretledin

source: You have marked this car as sold
de_de: Sie haben dieses Auto markiert verkauft
es_es: Ha marcado este coche como vendido
fr_fr: Vous avez marqué cette voiture comme vendue
it_it: Hai segnato questa auto come "venduta".
ru_ru: Вы отметили этот автомобиль как проданный
tr_tr: Bu arabayı satılmış olarak işaretledin.

source: You have unmarked this car as draft
de_de: Sie haben dieses Auto als Entwurf unmarkierten
es_es: Tienes sin marcar este coche como borrador
it_it: Hai deselezionato l'opzione "bozza" per questa auto.
ru_ru: Этот автомобиль не помечен на драфт
tr_tr: Bu arabayı taslak olarak işaretlediniz

source: You have unmarked this car as sold
de_de: Sie haben dieses Auto unmarkierten wie verkauft
es_es: Tienes sin marcar este coche como vendido
fr_fr: Vous avez retiré cette voiture comme vendue
it_it: Hai deselezionato l'opzione "venduta" per questa auto.
ru_ru: Вы не отметили этот автомобиль как проданный
tr_tr: Bu arabayı satılmış olarak işaretini kaldırdınız.
