Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: General website text color. Do not edit this field to use default theme styling.
de_de: Allgemeine Website Textfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: color web general de del texto. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore standard del testo nel sito. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет общего текста сайта. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi metin rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Website Links Color
de_de: Webseite-Links-Farbe
es_es: color de enlaces web
it_it: Colore dei link nel sito
ru_ru: Цвет ссылок сайта
tr_tr: Web Sitesi Bağlantıları Rengi

source: General website links color. Do not edit this field to use default theme styling.
de_de: Allgemeine Website Verknüpfungen Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Sitio web general vincula color. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Le site Web général relie la couleur. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore standard dei link nel sito. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет общих ссылок сайта. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi bağlantı rengi . Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Website Mouseover Links Color
de_de: Webseite Mouseover Links Farbe
es_es: Sitio web Mouseover Links color
it_it: Colore dei link nel sito all'evento "Mouse over".
ru_ru: Цвет ссылок сайта при наведении курсора
tr_tr: Websayfası Fare İmleci Bağlantıları Rengi

source: General website mouseover links color. Do not edit this field to use default theme styling.
de_de: Allgemeine Website Mouseover Links Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Sitio web general mouseover vincula color. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore standard dei link nel sito all'evento "mouse over". Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет общих ссылок сайта при наведении курсора. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi Fare İmleci bağlantıları rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Borders
de_de: Ränder
es_es: Borde
fr_fr: Bordures
it_it: Bordi
ru_ru: Границы
tr_tr: Sınırlar

source: Website Borders Width
de_de: Webseite-Grenzen-Breite
es_es: Website ancho del borde
fr_fr: Largeur des bordures du site Web
it_it: Larghezza dei bordi del sito
ru_ru: Ширина границ сайта
tr_tr: Web Sitesi Kenarlık/Sınır Genişliği

source: General website border width in pixels. Do not edit this field to use default theme styling.
de_de: Allgemeine Website-Rahmenstärke in Pixeln. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Ancho del borde en píxeles.
it_it: Larghezza standard dei bordi del sito in pixel. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Ширина общей границы сайта в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi sınır/kenar genişliği piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Website Borders Color
de_de: Webseite-Grenzen-Farbe
fr_fr: Couleur des bordures du site Web
it_it: Colore dei bordi del sito
ru_ru: Цвет границ сайта
tr_tr: Web Sitesi Kenarlık Rengi

source: General website borders color. Do not edit this field to use default theme styling.
de_de: Allgemeine Website Grenzen Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
fr_fr: Couleur des bordures du site Web général. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore standard dei bordi del sito. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет общих границ сайта. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi sınır/kenarlık renkleri. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Website Secondary Borders Width
de_de: Webseite sekundäre Grenzen Breite
fr_fr: Largeur des bordures secondaires du site Web
it_it: Larghezza dei bordi secondari del sito
ru_ru: Ширина дополнительных границ сайта
tr_tr: Web Sitesi İkincil Kenarlık Genişliği

source: Secondary website border width in pixels. Do not edit this field to use default theme styling.
de_de: Sekundäre Webseite Rahmenstärke in Pixeln. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
it_it: Larghezza dei bordi secondari espressa in pixel. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Ширина дополнительных границ сайта в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Web sitesi İkincil kenar genişliği piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Website Secondary Borders Color
de_de: Webseite sekundäre Grenzen Farbe
fr_fr: Largeur des bordures secondaires du site Web
it_it: Colore dei bordi secondari del sito
ru_ru: Цвет дополнительных границ сайта
tr_tr: Web Sitesi İkincil Kenarlık Rengi

source: Secondary website borders color. Do not edit this field to use default theme styling.
de_de: Sekundäre Webseite Grenzen Farbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
it_it: Colore dei bordi secondari del sito. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет дополнительных границ сайта. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Web sitesi ikincil Kenarlık rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Backgrounds
de_de: Hintergründe
es_es: Fondos
fr_fr: Arrières-plans
it_it: Sfondi
ru_ru: Фоны
tr_tr: Arka Planlar

source: Website Background
de_de: Webseite-Hintergrund
es_es: Fondo del sitio
fr_fr: Arrière plan du site web
it_it: Sfondo del sito
ru_ru: Фон сайта
tr_tr: Web Sitesi Arka Planı

source: Custom Background Image
de_de: Benutzerdefiniertes Hintergrundbild
es_es: Imágen de fondo personalizada
fr_fr: Image d'arrière-plan personnalisée
it_it: Immagine personalizzata di sfondo
ru_ru: Пользовательское фоновое изображение
tr_tr: Özel Arka Plan Resmi

source: Patterns
es_es: Patrones
fr_fr: Motifs
it_it: Pattern
ru_ru: Узоры
tr_tr: Desenler

source: General website background. Do not edit this field to use default theme styling.
de_de: Allgemeine Website-Hintergrund. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Página web básica general. No edite este campo para utilizar el estilo tema por defecto.
it_it: Sfondo standard del sito. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Основной фон сайта. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi arka planı. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Custom CSS Styles
de_de: Benutzerdefinierte CSS-Stile
es_es: Estilos CSS personalizado
fr_fr: Styles CSS personnalisés
it_it: Stili CSS personalizzati
ru_ru: Пользовательские CSS стили
tr_tr: Kişisel CSS Stilleri

source: Headings
de_de: Überschriften
es_es: Encabezados
fr_fr: Titres
it_it: Heading
ru_ru: Заголовки
tr_tr: Başlıklar

source: H1 Heading
de_de: H1-Überschrift
es_es: Encabezado H1
fr_fr: H1 Titre
ru_ru: Заголовок H1
tr_tr: H1 Başlık

source: Font Family
de_de: Schrift-Familie
es_es: Familia de fuente
fr_fr: Famille de police
it_it: Famiglia dei font
ru_ru: Семейство шрифтов
tr_tr: Font ailesi

source: Font Size
de_de: Schriftgröße
es_es: Tamaño de fuente
fr_fr: Taille de la police
it_it: Dimensioni del font
ru_ru: Размер шрифта
tr_tr: Font Boyutu

source: H1 heading font size in pixels. Do not edit this field to use default theme styling.
de_de: H1 Überschrift Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Encabezado H1 tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: H1 Titre, taille de la police en pixels. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Dimensioni in pixel del font dell'H1 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта заголовка H1 в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H1 başlık yazı tipi boyutu piksel cinsindendir. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Font Color
de_de: Schriftfarbe
es_es: Color de la Fuente
fr_fr: Couleur de la police
it_it: Colore del font
ru_ru: Цвет шрифта
tr_tr: Font Rengi

source: H1 heading font color. Do not edit this field to use default theme styling.
de_de: Schriftfarbe des H1-Überschrift. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Encabezado H1 color de fuente. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del font H1 Heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет шрифта заголовка H1. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H1 başlıklı yazı tipi rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Normal Link Color
de_de: Normale Linkfarbe
es_es: Color de enlace normal
fr_fr: Couleur du lien normal
it_it: Colore ordinario dei link
ru_ru: Обычный цвет ссылки
tr_tr: Normal Link Rengi

source: A normal, visited and unvisited link. Do not edit this field to use default theme styling.
de_de: Ein normaler, besuchten und nicht besuchter Link. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Un enlace normal, visitado y no visitado. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Un lien normal, visité et non visité. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Link normali, visitati o non visitati. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Обычная, кликнутая и некликнутая ссылка. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Normal, ziyaret edilmiş ve ziyaret edilmemiş bir bağlantı. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Mouseover Link Color
de_de: Mouseover-Link-Farbe
es_es: Color del vínculo mouseover
it_it: Colore dei link nello stato "mouse over".
ru_ru: Цвет ссылки при наведении курсора
tr_tr: Fare İmleci Link Rengi

source: A link when the user mouses over it. Do not edit this field to use default theme styling.
de_de: Ein Link, wenn der Benutzer über es Mäuse. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Un enlace cuando los mouses de usuario del mismo. No edite este campo para utilizar el estilo tema por defecto.
it_it: Il colore del link quando il mouse vi scorre sopra. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Ссылка при наведении курсора. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Kullanıcı Fare ile üzerine geldiğinde bir bağlantı. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H2 Heading
de_de: H2-Überschrift
es_es: Encabezado H2
fr_fr: H2 Titre
ru_ru: Заголовок H2
tr_tr: H2 Başlığı

source: H2 heading font size in pixels. Do not edit this field to use default theme styling.
de_de: H2 Überschrift Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H2 rúbrica tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
it_it: Dimensioni in pixel del font dell'H2 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта заголовка H2 в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H2 başlığı font boyutu piksel cinsindendir. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H2 heading font color. Do not edit this field to use default theme styling.
de_de: Schriftfarbe des H2-Überschrift. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H2 partidas color de fuente. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del font dell'H2 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет шрифта заголовка H2. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H2 başlığı yazı tipi rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H3 Heading
de_de: H3-Überschrift
es_es: Encabezado H3
fr_fr: H3 Titre
ru_ru: Заголовок H3
tr_tr: H3 Başlığı

source: H3 heading font size in pixels. Do not edit this field to use default theme styling.
de_de: H3 Überschrift Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H3 rúbrica tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
it_it: Dimensioni in pixel del font dell'H3 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта заголовка H3 в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H3 başlık yazı tipi boyutu piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H3 heading font color. Do not edit this field to use default theme styling.
de_de: Schriftfarbe für H3-Überschrift. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H3 partidas color de fuente. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del font dell'H3 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет шрифта заголовка H3. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H3 başlığı yazı tipi rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H4 Heading
de_de: H4-Überschrift
es_es: Encabezado H4
fr_fr: H4 Titre
ru_ru: Заголовок H4
tr_tr: H4 Başlığı

source: H4 heading font size in pixels. Do not edit this field to use default theme styling.
de_de: H4-Überschrift-Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H4 rúbrica tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
it_it: Dimension in pixel del font dell'H4 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта заголовка H4 в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H4 başlık yazı tipi boyutu piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H4 heading font color. Do not edit this field to use default theme styling.
de_de: Schriftfarbe für H4-Überschrift. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H4 partidas color de fuente. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del font dell'H4 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет шрифта заголовка H4. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H4başlığı yazı tipi rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H5 Heading
de_de: H5-Überschrift
es_es: Encabezado H5
fr_fr: H5 Titre
ru_ru: Заголовок H5
tr_tr: H5 Başlığı

source: H5 heading font size in pixels. Do not edit this field to use default theme styling.
de_de: H5 Überschrift Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H5 rúbrica tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
it_it: Dimensioni in pixel del font dell'H5 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта заголовка H5 в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H5 başlık yazı tipi boyutu piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H5 heading font color. Do not edit this field to use default theme styling.
de_de: H5 Überschrift Schriftfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H5 partidas color de fuente. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del font dell'H5 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет шрифта заголовка H5. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H5 başlığı yazı tipi rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H6 Heading
de_de: H6-Überschrift
es_es: Encabezado H6
fr_fr: H6 Titre
ru_ru: Заголовок H6
tr_tr: H6 Başlığı

source: H6 heading font size in pixels. Do not edit this field to use default theme styling.
de_de: H6 Überschrift Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H6 rúbrica tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
it_it: Dimensioni in pixel del font dell'H6 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта заголовка H6 в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H6 başlık yazı tipi boyutu piksel cinsinden. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: H6 heading font color. Do not edit this field to use default theme styling.
de_de: H6 Überschrift Schriftfarbe. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: H6 partidas color de fuente. No edite este campo para utilizar el estilo tema por defecto.
it_it: Colore del font dell'H6 heading. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет шрифта заголовка H6. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: H6 başlığı yazı tipi rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Main Navigation
de_de: Haupt Navigation
es_es: Navegación Principal
fr_fr: Navigation principale
it_it: Navigazione principale
ru_ru: Главная навигация
tr_tr: Ana Navigasyon

source: First Level Font Family
fr_fr: Famille de police de premier niveau
it_it: Famiglia dei font del primo livello
ru_ru: Семейство шрифтов первого уровня
tr_tr: Birinci Seviye Yazı Tipi Ailesi

source: First level navigation menu font family.
fr_fr: Famille de police de menu de navigation de premier niveau.
it_it: Famiglia dei font del primo livello di navigazione del menu
ru_ru: Семейство шрифтов первого уровня меню навигации.
tr_tr: Birinci seviye navigasyon menüsü yazı tipi ailesi.

source: Sublevels Font Family
it_it: Famiglia dei font dei sottolivelli
ru_ru: Семейство шрифтов подуровней
tr_tr: Alt Seviye Yazı Tipi Ailesi

source: Sublevels navigation menu font family.
it_it: Famiglia dei font dei sottolivelli di navigazione del menu
ru_ru: Семейство шрифтов подуровней меню навигации.
tr_tr: Alt Seviye navigasyon menüsü yazı tipi ailesi.

source: First Level Font Size
fr_fr: Taille de police de premier niveau
it_it: Dimensioni del font del primo livello
ru_ru: Размер шрифта первого уровня
tr_tr: Birinci Seviye Yazı Tipi Boyutu

source: Main navigation first level font size in pixels. Do not edit this field to use default theme styling.
it_it: Dimensioni in pixel del font del primo livello del menu della navigazione principale. Non modificare questo campo per utilizza l'impostazione predefinita del template.
ru_ru: Размер шрифта первого уровня главной навигации в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Ana navigasyon birinci seviye yazı tipi boyutu piksel cinsindendir. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Sublevels Font Size
fr_fr: Sous-types de taille de police
it_it: Dimensioni del font dei sottolivelli
ru_ru: Размер шрифтов подуровней
tr_tr: Alt Seviye Yazı Boyutu

source: Main navigation second level font size in pixels. Do not edit this field to use default theme styling.
fr_fr: Taille principale de la police de la deuxième navigation en pixels. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Dimensioni in pixel del font del secondo livello del meu della navigazione principale. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер шрифта второго уровня главной навигации в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Ana navigasyon ikinci seviye font boyutu piksel cinsinden . Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Links Color (First level)
de_de: Verbindet Farbe (erste Stufe)
es_es: Enlaces de Color (primer nivel)
fr_fr: Liens couleur (Premier niveau)
it_it: Colore dei link (primo livello)
ru_ru: Цвет ссылок (первого уровня)
tr_tr: Link Rengi (İlk seviye)

source: Normal
it_it: Normale
ru_ru: Обычный

source: A normal, visited and unvisited link color for main navigation. Do not edit this field to use default theme styling.
de_de: Eine normale, besuchten und nicht besuchter Link-Farbe für Hauptnavigation. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Un color de los enlaces normales, visitado y no visitado por la navegación principal. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Une couleur de lien normale, visitée et non visitée pour la navigation principale. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Il colore degli stati "normale", "visitato" e "non visitato" dei link del menu della navigazione principale.
ru_ru: Цвет обычной, кликнутой и некликнутой ссылки на главную навигацию. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Ana navigasyon için normal, ziyaret edilmiş ve ziyaret edilmemiş bağlantı rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Current
de_de: Laufend
es_es: Actual
fr_fr: Actuel
it_it: Attuale
ru_ru: Текущий
tr_tr: Geçerli

source: Current menu item link color for main navigation. Do not edit this field to use default theme styling.
fr_fr: Couleur actuelle du lien de l'élément de menu pour la navigation principale. Ne modifiez pas ce champ pour utiliser le style de thème par défaut.
it_it: Colore del link del menu attuale della navigazione principale. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Цвет ссылки текущего элемента меню для главной навигации. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Ana navigasyon için geçerli menü öğesi bağlantı rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Mouseover
es_es: Ratón Sobre
fr_fr: Sourie
ru_ru: Наведение курсора
tr_tr: Fare İmleci
