Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Car link type
de_de: Auto-Link-Typ
es_es: Tipo de enlace de coches
it_it: Tipo di link per auto
ru_ru: Тип ссылки на автомобиль
tr_tr: Araç Link Türü

source: Generate link automatically (.../make-model-year-{index}) or use custom title
de_de: Generieren Link automatisch (... / Make-Modell zehn {index}) oder benutzerdefinierte Titel
it_it: Crea automaticamente il link (.../costruttore-modello-anno-{index}) o utilizza un titolo personalizzato
ru_ru: Автоматически генерировать ссылку (.../make-model-year-{index}) или использовать пользовательский заголовок
tr_tr: Otomatik olarak bağlantı oluştur (... / marka-model-yıl- {index}) veya özel başlık kullan

source: Moderation settings
fr_fr: Paramètres de modération
it_it: Impostazioni per la moderazione
ru_ru: Параметры модерации
tr_tr: Moderasyon ayarları

source: New car must be manually approved by Administrator
fr_fr: La nouvelle voiture doit être approuvée manuellement par l'administrateur
it_it: Nuovi inserimenti di auto devono essere approvati dall'amministratore
ru_ru: Новый автомобиль должен быть утвержден администратором вручную
tr_tr: Yeni araç, Yönetici tarafından manuel olarak onaylanmalıdır.

source: Number of characters in description
de_de: Anzahl der Zeichen in Beschreibung
es_es: Número de caracteres en la descripción
fr_fr: Nombre de caractères dans la description
it_it: Numero di caratteri per la descrizione
ru_ru: Количество символов в описании
tr_tr: Açıklamadaki karakter sayısı

source: Number of letters allowed to use in description while adding car from the front end
de_de: Anzahl von Buchstaben erlaubt, in Beschreibung verwenden, während es Auto vom Frontend
fr_fr: Nombre de lettres autorisées à utiliser dans la description tout en ajoutant une voiture
it_it: Numero di caratteri consentito per la descrizione durante l'aggiunta di un'auto tramite la pagina principale
ru_ru: Количество букв, разрешенное использовать в описании при добавлении автомобиля из фронтенда
tr_tr: Ön uçtan araba eklerken tanımda kullanılmasına izin verilen harf sayısı

source: Required Fields
de_de: Erforderliche Felder
es_es: Campos obligatorios
fr_fr: Champs obligatoires
it_it: Campi richiesti
ru_ru: Обязательные поля
tr_tr: Zorunlu Alanlar

source: Licence Text
es_es: Aviso legal
fr_fr: Texte de license
it_it: Testo patente
ru_ru: Текст лицензии
tr_tr: Lisans Metni

source: Licence text
de_de: Lizenztext
es_es: Aviso legal
fr_fr: Texte de licence
it_it: Testo patente
ru_ru: Текст лицензии
tr_tr: Lisans Metni

source: Public Info
de_de: Öffentliche Info
es_es: Información Pública
fr_fr: Informations publiques
it_it: Informazioni pubbliche
ru_ru: Открытая информация
tr_tr: Genel Bilgi

source: Show / Hide Public Info
de_de: Show / Hide Öffentliche Info
es_es: Mostrar / Ocultar Información Pública
fr_fr: Afficher/ Masquer les informations publiques
it_it: Mostra/nascondi informazioni pubbliche
ru_ru: Показывать / Скрыть открытую информацию
tr_tr: Genel Bilgiyi Göster/Gizle

source: Show / Hide Public Info on single-car page
de_de: Show / Hide Öffentliche Info auf Einzelauto Seite
es_es: Mostrar / Ocultar Información Pública en la página de un solo auto
fr_fr: Afficher / Cacher les informations publiques sur la page d'une seule voiture
it_it: Mostra/nascondi informazioni pubbliche sulla pagina dedicata all'auto
ru_ru: Показывать / Скрыть открытую информацию на странице отдельного автомобиля
tr_tr: Tek araç sayfasındaki Genel Bilgiyi Göster/Gizle

source: Contact Form
de_de: Kontaktformular
es_es: Formulario de Contacto
fr_fr: Formulaire de contact
it_it: Form di contatto
ru_ru: Контактная форма
tr_tr: İletişim Formu

source: Show / Hide Contact Form
de_de: Show / Hide Kontaktformular
es_es: Mostrar / Ocultar formulario de contacto
fr_fr: Afficher / masquer le formulaire de contact
it_it: Mostra/nascondi form di contatto
ru_ru: Показывать / Скрыть контактную форму
tr_tr: İletişim Formunu Göster / Gizle

source: Show / Hide Contact Form on single-car page
de_de: Show / Hide Kontaktformular auf Einzelauto Seite
es_es: Mostrar / Ocultar formulario de contacto en la página de un solo auto
fr_fr: Afficher / masquer le formulaire de contact sur la page d'une voiture
it_it: Mostra/nascondi form di contatto sulla pagina dedicata all'auto
ru_ru: Показывать / Скрыть контактную форму на странице отдельного автомобиля
tr_tr: Tek araba sayfasındaki İletişim Formunu Göster/Gizle

source: Display Contact Form
de_de: Kontaktformular anzeigen
es_es: Mostrar formulario de contacto
fr_fr: Afficher le formulaire de contact
it_it: Mostra form di contatto
ru_ru: Отображать контактную форму
tr_tr: İletişim Formunu Görüntüle

source: For displaying form, please add new contact form in Theme Options, and then select needed one.
de_de: Für die Anzeige von Form, fügen Sie bitte neue Kontaktformular Theme-Optionen, und wählen Sie dann eine brauchte.
es_es: Para mostrar formulario, porfavor agrega un nuevo formulario de contacto en Opciones de tema, y ​​luego seleccione una necesaria.
it_it: Per mostrare il form, aggiungere nuovo form di contatto nelle opzioni del template, quindi selezionare quello desiderato.
ru_ru: Для отображения формы, пожалуйста, добавьте новую контактную форму в настройки темы, а затем выберите нужную.
tr_tr: Formu görüntülemek için, lütfen Tema Seçeneklerinde yeni iletişim formu ekleyin ve ardından gerekli olanı seçin.

source: Duplicate to admin mailbox
de_de: Kopie an Admin-E-Mail
es_es: Duplicar al buzón de administrador
fr_fr: Dupliquer à la boîte mail de l'administrateur
it_it: Invia copia alla casella di posta dell'amministratore
ru_ru: Дублировать в почтовый ящик администратора
tr_tr: Yönetici posta kutusuna çoğalt

source: Duplicate all private messages for dealers to admins mailbox.
de_de: Alle private Nachrichten für Händler als Kopie an Admin.
es_es: Duplicar todos los mensajes privados a los concesionarios de los administradores del buzón.
fr_fr: Dupliquez tous les messages privés des vendeurs à la boîte mail des administrateurs.
it_it: Invia tutti i messaggi privati per i rivenditore alla casella di posta dell'amministratore.
ru_ru: Дублировать все приватные сообщения для дилеров в почтовый ящик администратора.
tr_tr: Satıcıların tüm özel iletilerini yöneticilerin posta kutusuna çoğaltın.

source: Sidebar Position
fr_fr: Position de la barre latérale
it_it: Posizione della barra laterale
ru_ru: Позиция сайдбара
tr_tr: Kenar Çubuğu Konumu

source: Similar Vehicles
de_de: Ähnliche Fahrzeuge
es_es: Vehículos similares
fr_fr: Voitures similaires
it_it: Veicolo simili
ru_ru: Аналогичные транспортные средства
tr_tr: Benzer Araçlar

source: Show / Hide Similar Vehicles
de_de: Show / Hide Ähnliche Fahrzeuge
es_es: Mostrar / Ocultar Vehículos similares
fr_fr: Afficher / masquer les véhicules similaires
it_it: Mostra/nascondi veicoli simili
ru_ru: Показывать / Скрыть аналогичные транспортные средства
tr_tr: Benzer Araçları Göster/Gizle

source: Show / Hide Similar Vehicles on single-car page
de_de: Show / Hide Ähnliche Fahrzeuge auf Einzelauto Seite
es_es: Mostrar / Ocultar Vehículos similares en la página de un solo auto
fr_fr: Afficher / masquer les véhicules similaires sur la page d'une seule voiture
it_it: Mostra/nascondi veicoli simili sulla pagina dedicata all'auto
ru_ru: Показывать / Скрыть аналогичные транспортные средства на странице отдельного автомобиля
tr_tr: Tek Araç Sayfasında Benzer Araçları Göster/Gizle

source: Parameters Order for Similar Vehicles
de_de: Parameter Auftrag für ähnliche Fahrzeuge
es_es: Parámetros de orden para Vehículos similares
fr_fr: Paramètres de commande pour les véhicules similaires
it_it: Ordine dei parametri per i veicoli singoli
ru_ru: Параметры заказа для аналогичных транспортных средств
tr_tr: Benzer Araçlar İçin Parametre Sırası

source: Set the order for displaying similar cars on single page by these parameters.
de_de: Legen Sie die Reihenfolge für die Anzeige von ähnlichen Autos werden auf zwei Seiten von diesen Parametern.
es_es: Establecer el orden de visualización de autos similares en una sola página por estos parámetros.
fr_fr: Définissez la commande pour afficher des voitures similaires sur une seule page par ces paramètres.
it_it: Imposta l'ordine dei parametri per la visualizzazione delle auto simili nella pagina singola.
ru_ru: Задайте порядок отображения аналогичных автомобилей на отдельной странице по этим параметрам.
tr_tr: Benzer arabaları tek bir sayfada gösterme sırasını bu parametrelerle ayarlayın.

source: Contact Person Info
de_de: Anbieter Info
es_es: Persona de contacto
fr_fr: Info contact
it_it: Informazioni personali di contatto
ru_ru: Контактная информация лица
tr_tr: İlgili Kişi Bilgileri

source: Show / Hide Contact Person Info
de_de: Show / Hide Anbieter Info
es_es: Mostrar / Ocultar información de contacto Persona
fr_fr: Afficher / masquer les informations de contact
it_it: Mostra/nascondi informazioni personali di contatto
ru_ru: Показывать / Скрыть контактную информацию лица
tr_tr: İlgili Kişi Bilgilerini Göster / Gizle

source: Show / Hide Contact Person Info on single-car page
de_de: Show / Hide Anbieter Info auf Einzelauto Seite
es_es: Mostrar / Ocultar información de contacto Persona en la página de un solo auto
fr_fr: Afficher / masquer les informations de contact sur la page d'une seule voiture
it_it: Mostra/nascondi informazioni personali di contatto sulla pagina dedicata all'auto
ru_ru: Показывать / Скрыть контактную информацию лица на странице отдельного автомобиля
tr_tr: Tek araç sayfasındaki Kişi Bilgisini Göster / Gizle

source: Show / Hide Contact Person RSS Link
de_de: Show / Hide Anbieter RSS Link-
es_es: Mostrar / Ocultar Persona de Contacto RSS Enlace
fr_fr: Afficher / masquer les informations de contact RSS Link
it_it: Mostra/nascondi il link RSS nelle informazioni personali di contatto
ru_ru: Показывать / Скрыть контактную ссылку RSS лица
tr_tr: İlgili Kişi RSS LinkiniGöster / Gizle

source: Show / Hide Contact Person RSS link on single-car page
de_de: Show / Hide Anbieter RSS-Link auf single-car-Seite
es_es: Mostrar / Ocultar enlace Persona de Contacto RSS en la página de un solo auto
fr_fr: Afficher / Masquer le lien RSS de la personne de contact sur la page d'une seule voiture
it_it: Mostra/nascondi il link RSS nelle informazioni personali di contatto sulla pagina dedicata all'auto
ru_ru: Показывать / Скрыть контактную ссылку RSS лица на странице отдельного автомобиля
tr_tr: Tek araba sayfasıyla İlgili Kişi RSS bağlantısını Göster / Gizle

source: Show / Hide Comments
de_de: Neuste Kommentare
es_es: Mostrar / Ocultar Comentarios
fr_fr: Afficher/ Masquer les commentaires
it_it: Mostra/nascondi commenti
ru_ru: Показывать / Скрыть комментарии
tr_tr: Yorumları Göster / Gizle

source: Show / Hide Comments on single-car page
de_de: Show / Hide Kommentare zu Single-Auto-Seite
es_es: Mostrar / Ocultar comentarios en la página de un solo auto
fr_fr: Afficher / Masquer les commentaires sur la page d'une seule voiture
it_it: Mostra/nascondi commenti sulla pagina dedicata all'auto
ru_ru: Показывать / Скрыть комментарии на странице отдельного автомобиля
tr_tr: Tek araba sayfasındaki yorumları Göster / Gizle

source: User Registration Email Subject
de_de: Benutzer anmelden E-Mail Betreff
es_es: Asunto del email del usuario registrado
fr_fr: Sujet du courrier électronique de l'utilisateur
it_it: Oggetto della e-mail di registrazione dell'utente
ru_ru: Тема Email регистрации пользователя
tr_tr: Kullanıcı Kaydı E-posta Konusu

source: User Registration Email Description
de_de: Benutzer anmelden E-Mail Beschreibung
es_es: Descripción del Correo de registro
fr_fr: Description du courrier électronique de l'utilisateur
it_it: Descrizione della e-mail di registrazione dell'utente
ru_ru: Email описание регистрации пользователя
tr_tr: Kullanıcı Kaydı E-posta Tanımı

source: Creating New Car Email Subject
de_de: Erstellen von neuen Auto-E-Mail Betreff
es_es: Asunto del correo Creación de nuevos coches
it_it: Oggetta della e-mail di creazione nuovo annuncio per auto
ru_ru: Тема Email создания нового автомобиля
tr_tr: Yeni Araç E-postası Konusu Oluşturma

source: Creating New Car Email Description
de_de: Erstellen von neuen Auto-E-Mail Beschreibung
es_es: Email Descripción Crear nuevo coche
it_it: Descrizione della e-mail di creazione nuovo annuncio per auto
ru_ru: Email описание создания нового автомобиля
tr_tr: Yeni Araç E-postası Tanımı Oluşturma

source: Account Status Updating Email Subject
de_de: Account Status Aktualisieren E-Mail Betreff
es_es: Estado de la cuenta Actualización Asunto del correo
it_it: Oggetto della e-mail aggiornamento stato account
ru_ru: Тема Email обновления статуса учетной записи
tr_tr: Hesap Durumu Güncelleme E-posta Konusu

source: Account Status Updating Email Description
de_de: Account Status Aktualisierung Email Beschreibung
es_es: Estado de la cuenta Actualización Email Descripción
it_it: Descrizione della e-mail aggiornamento stato account
ru_ru: Email описание обновления статуса учетной записи
tr_tr: Hesap Durumu Güncelleme E-posta Açıklaması

source: Account Status Reset Email Subject
de_de: Account Status zurücksetzen E-Mail Betreff
es_es: Restablecimiento del estatus de cuenta
it_it: Oggetto della e-mail di reimpostazione dello stato dell'account
ru_ru: Тема Email сброса статуса учетной записи
tr_tr: Hesap Durumu E- Posta Sıfırlama Konusu

source: Account Status Reset Email Description
de_de: Account Status zurücksetzen E-Mail Beschreibung
es_es: Restablecimiento del estatus de cuenta
it_it: Descrizione della e-mail di reimpostazione dello stato dell'account
ru_ru: Email описание сброса статуса учетной записи
tr_tr: Hesap Durumu E-posta Sıfırlama Tanımı

source: Account Status Reset Warning (before a week) Email Subject
de_de: Account Status zurücksetzen Warning (vor einer Woche) E-Mail Betreff
es_es: Estado de la cuenta Restablecer Advertencia (antes de una semana) Asunto del correo
fr_fr: Alerte de la réinitialisation de l'état du compte (une semaine avant) Sujet de l'email
it_it: Oggetto della e-mail di avviso della reimpostazione dello stato dell'account (una settimana prima)
ru_ru: Тема Email предупреждения о сбросе статуса учетной записи (за неделю)
tr_tr: Hesap Durumu Sıfırla Uyarısı (Bir hafta önce) E-posta Konusu

source: Account Status Reset Warning (before a week) Email Description
de_de: Account Status zurücksetzen Warning (vor einer Woche) Beschreibung E-Mail
es_es: Estado de la cuenta Restablecer Advertencia (antes de una semana) Email Descripción
fr_fr: Alerte de la réinitialisation de l'état du compte (une semaine avant) Description de l'email
it_it: Descrizione della e-mail di avviso della reimpostazione dello stato dell'account (una settimana prima)
ru_ru: Email описание предупреждения о сбросе статуса учетной записи (за неделю)
tr_tr: Hesap Durumu Sıfırla Uyarısı (bir hafta önce) E-posta Açıklaması

source: Account Status Reset Warning (before a day) Email Subject
de_de: Account Status zurücksetzen Warning (vor einem Tag) E-Mail Betreff
es_es: Restablecimiento del estatus de cuenta
fr_fr: Alerte de la réinitialisation de l'état du compte (un jour avant) Sujet de l'email
it_it: Oggetto della e-mail di avviso della reimpostazione dello stato dell'account (un giorno prima)
ru_ru: Тема Email предупреждения о сбросе статуса учетной записи (за день)
tr_tr: Hesap Durumu Sıfırla Uyarısı (bir hafta önce) E-posta Açıklaması

source: Account Status Reset Warning (before a day) Email Description
de_de: Account Status zurücksetzen Warning (vor einem Tag) E-Mail Beschreibung
es_es: Estado de la cuenta Restablecer Advertencia (antes de un día) Email Descripción
fr_fr: Alerte de la réinitialisation de l'état du compte (un jour avant) Description de l'email
it_it: Descrizione della e-mail di avviso della reimpostazione dello stato dell'account (un giorno prima)
ru_ru: Email описание предупреждения о сбросе статуса учетной записи (за день)
tr_tr: Hesap Durumu Sıfırla Uyarısı (bir gün önce) E-posta Açıklaması

source: Featured Cars Bundle Purchasing Email Subject
de_de: Besondere Cars Bundle Einkauf E-Mail Betreff
es_es: Paquete de coches destacados Compras Asunto del correo
it_it: Oggetto della e-mail di acquisto del pacchetto vetrina per l'auto
ru_ru: Тема Email покупки комплекта выбранных автомобилей
tr_tr: Öne Çıkan Bundle Satın Alma E-posta Konusu

source: Featured Cars Bundle Purchasing Email Description
de_de: Besondere Cars Bundle Einkauf E-Mail Beschreibung
es_es: Compra de paquete de coches destacados Email Descripción
it_it: Descrizione della e-mail di acquisto del pacchetto vetrina per l'auto
ru_ru: Email описание покупки комплекта выбранных автомобилей
tr_tr: Öne Çıkan Bundle Satınalma E-posta Açıklaması

source: Messages
de_de: Nachrichten
es_es: Mensajes
it_it: Messaggi
ru_ru: Сообщения
tr_tr: Mesajlar

source: Add Dealer Type
de_de: In Händlertyp
es_es: Añadir Tipo Dealer
fr_fr: Ajouter type de vendeur
it_it: Aggiungi un tipo di rivenditore
ru_ru: Добавить тип дилера
tr_tr: Satıcı Türü Ekle

source: Dealer Types
de_de: Händlertypen
es_es: Tipos Dealer
fr_fr: Types de vendeur
it_it: Tipi di rivenditore
ru_ru: Типы дилеров
tr_tr: Satıcı Çeşitleri

source: You have not created any account status yet. Please create one using the form above.
de_de: Sie haben kein Account-Status erstellt. Bitte erstellen Sie eine mit dem Formular oben.
es_es: No ha creado ningún estado de la cuenta todavía. Por favor cree una utilizando el formulario de arriba.
fr_fr: Vous n'avez pas encore créé de compte. Créez-en un en utilisant le formulaire ci-dessus.
it_it: Al momento non hai creato alcuno stato per il tuo account. Creane uno utilizzando il form qui sopra.
ru_ru: Вы еще не создали ни одного статуса учетной записи. Пожалуйста, создайте один, используя форму выше.
tr_tr: Henüz bir hesap durumu oluşturmadınız. Lütfen yukarıdaki formu kullanarak bir tane oluşturun.

source: Set Default Dealer Type
de_de: Set Default Händlertyp
es_es: Set Default Tipo Dealer
fr_fr: Définir le type de vendeur par défaut
it_it: Imposta il tipo predefinito di rivenditore
ru_ru: Задать тип дилера по умолчанию
tr_tr: Varsayılan Satıcı Türünü Ayarla

source: Add Featured Cars Bundle
de_de: Ausgewählte Autos Bundle
es_es: añadir listado de coches destcados
fr_fr: Ajouter un groupe de véhicules en vedette
it_it: Aggiungi un pacchetto vetrina per auto
ru_ru: Добавить комплект выбранных автомобилей
tr_tr: Öne Çıkan Araç Paketini Ekle

source: Featured Cars Bundles
de_de: Ausgewählte Autos Bundles
es_es: Grupo de autos recomendados
fr_fr: Ensembles de voitures en vedette
it_it: Pacchetti vetrina per auto
ru_ru: Комплекты выбранных автомобилей
tr_tr: Öne Çıkan Araç Paketleri

source: You have not created any featured cars bundle. Please create one using the form above.
de_de: Sie haben kein vorgestellten Autos Bündel erstellt. Bitte erstellen Sie eine mit dem Formular oben.
es_es: No ha creado ningún grupo de coches ofrecido. Por favor cree una utilizando el formulario de arriba.
fr_fr: Vous n'avez créé aucun ensemble de voitures en vedette. Créez-en un en utilisant le formulaire ci-dessus.
it_it: Non hai creato alcun pacchetto per auto in vetrina. Per crearne uno, utilizza il form qui sopra.
ru_ru: Вы еще не создали ни одного комплекта выбранных автомобилей. Пожалуйста, создайте один, используя форму выше.
tr_tr: Herhangi bir öne çıkan araba paketi oluşturmadınız. Lütfen yukarıdaki formu kullanarak bir tane oluşturun.

source: Account Manager
de_de: Kundenbetreuer
es_es: Administrador de cuentas
fr_fr: Gestionnaire de compte
it_it: Gestore dell'account
ru_ru: Менеджер учетной записи
tr_tr: Muhasebe Müdürü

source: Enable watermark on image
de_de: Aktivieren / Deaktivieren Cropping Bild
es_es: Activar marca de agua en la imagen
fr_fr: Activer le filigrane sur l'image
it_it: Attiva la filigrana sulle immagini
ru_ru: Включить водяной знак на изображении
tr_tr: Resimde filigranı etkinleştir

source: Watermark image
de_de: Wasserzeichen - Bild
es_es: La imagen de marca de agua
fr_fr: Image du filigrane
it_it: Immagine per la filigrana
ru_ru: Изображение водяного знака
tr_tr: Filigran resmi

source: Watermark image (png only)
de_de: Bild Wasserzeichen (nur PNG)
es_es: La imagen de marca de agua (sólo png)
fr_fr: Image du filigrane (png uniquement)
it_it: Immagine per la filigrana (solo file png)
ru_ru: Изображение водяного знака (только png)
tr_tr: Filigran görüntüsü (yalnızca png)

source: Watermark Opacity
de_de: Wasserzeichen - Durchsichtigkeit
es_es: opacidad marca de agua
fr_fr: Opacité du filigrane
it_it: Opacità della filigrana
ru_ru: Непрозрачность водяного знака
tr_tr: Filigran Opaklığı

source: Watermark size in %
de_de: Wasserzeichengröße in%
es_es: Tamaño Marca de agua en%
fr_fr: Taille du filigrane en %
it_it: Dimensioni della filigrana in %
ru_ru: Размер водяного знака в %
tr_tr: Filigranın boyutu (%)

source: Watermark position
de_de: Wasserzeichen - Position
es_es: Posición de la marca de agua
fr_fr: Position du filigrane
it_it: Posizione della filigrana
ru_ru: Позиция водяного знака
tr_tr: Filigran konumu

source: Update sample
de_de: Update Probe
es_es: actualizar ejemplo
fr_fr: Mettre à jour l'échantillon
it_it: Aggiorna il campione
ru_ru: Обновить образец
tr_tr: Örneği güncelle

source: Sample
de_de: Probe
es_es: Ejemplo
fr_fr: Echantillon
it_it: Campione
ru_ru: Образец
tr_tr: Örnek

source: Watermark
de_de: Wasserzeichen
fr_fr: Filigrane
it_it: Filigrana
ru_ru: Водяной знак
tr_tr: Filigran

source: Account Status Name
de_de: Kontostatus
es_es: Estado de Cuenta
fr_fr: Nom du statut du compte
it_it: Nome dello stato dell'account
ru_ru: Название статуса учетной записи
tr_tr: Hesap Durumu Adı

source: Account status name
de_de: Hallo __USER__! Bitte beachten Sie, dass Ihre Kontostatus (__PACKET_NAME__) wird an einem Tag zu beenden und Ihren Account Plan wird wieder rückgängig gemacht werden auf die Standard und alle Ihre gepostet Autos Anzeigen auf der Website werden in Übereinstimmung eingestellt auf Standardkonto Auto-Anzeigen Menge und die übrigen Auto-Anzeigen werden geschickt, um zu entwerfen werden.
es_es: Nombre de estado de Cuenta
fr_fr: Nom du statut du compte
it_it: Nome dello stato dell'account
ru_ru: Название статуса учетной записи
tr_tr: Hesap durumu adı

source: Account Life Period
de_de: Konto Laufzeit
es_es: Periodo de de la cuenta
fr_fr: Durée de vie du compte
it_it: Periodo di durata dell'account
ru_ru: Срок действия учетной записи
tr_tr: Hesap Kullanım Süresi

source: Account life period (days). <br>Leave 0 if you don't need any fixed life time for this status
de_de: Konto Leben Zeitraum (Tage).<br>0 für Unbegrenzte Laufzeit
fr_fr: Période de vie du compte (jours). <br> Laissez 0 si vous n'avez besoin d'aucune durée de vie fixe pour ce statut
it_it: Periodo di durata dell'account (giorni). <br>Lascia 0 se non necessita di alcun lasso di tempo stabilito per questo stato
ru_ru: Срак действия учетной записи (дней). <br>Оставьте 0, если не нужно какое-либо определенное время действия этого статуса
tr_tr: Hesap kullanım süresi (gün). <br> Bu statü için sabit bir kullanım süresine ihtiyacınız yoksa "0" olarak bırakın.

source: Account Price
de_de: Konto Preis
es_es: Precio de la cuenta
fr_fr: Prix ​​du compte
it_it: Prezzo dell'account
ru_ru: Цена учетной записи
tr_tr: Hesap Fiyatı

source: Account price
de_de: Konto Preis
es_es: Precio de la cuenta
fr_fr: Prix ​​du compte
it_it: Prezzo dell'account
ru_ru: Цена учетной записи
tr_tr: Hesap Fiyatı

source: Max Count of Cars
de_de: Max Anzahl von Autos
es_es: Max cantidad de autos
fr_fr: Nombre maximum de voitures
it_it: Numero massimo delle auto
ru_ru: Максимальное количество автомобилей
tr_tr: Max Otomobil Sayısı
