Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Reset All Options
de_de: Alle Einstellungen zurücksetzen
es_es: Restablecer Todas las Opciones
fr_fr: Réinitialiser toutes les options
it_it: Azzera tutte le opzioni.
ru_ru: Сбросить все настройки
tr_tr: Tüm Seçenekleri Sıfırla

source: Save All Changes
de_de: Alle Änderungen speichern
es_es: Guardar todos los cambios
fr_fr: Enregistrer tous les changements
it_it: Salva tutte le modifiche
ru_ru: Сохранить все изменения
tr_tr: Tüm Değişiklikleri Kaydet

source: Displays latest tweets
de_de: Zeigt neueste tweets
es_es: Últimos tweets de pantallas
fr_fr: Afficher les derniers tweets
it_it: Mostra gli ultimi tweet
ru_ru: Отображаются последние твиты
tr_tr: Son tweetleri görüntüle

source: Displays website social links
de_de: Zeigt soziale Website-links
es_es: Muestra sitio web de enlaces sociales
fr_fr: Affiche les liens des réseaux sociaux
it_it: Mostra i link dei social nel sito
ru_ru: Отображаются ссылки на социальные сети
tr_tr: Web sitesi sosyal bağlantılarını görüntüler

source: Displays recent blog posts
de_de: Zeigt die aktuellen Beiträge an.
es_es: Muestra las entradas en el blog
fr_fr: Un gadget qui affiche des contacts personnalisés pour afficher les derniers posts de blog.
it_it: Mostra i recenti post nel blog
ru_ru: Отображаются последние записи блога
tr_tr: Yeni blog gönderilerini görüntüler

source: A widget that shows custom contact form.
de_de: Ein Widget, die benutzerdefinierten Kontaktformular zeigt.
es_es: Un widget que muestra formulario de contacto personalizado.
fr_fr: Un gadget qui montre un formulaire de contact personnalisé.
it_it: Un widget che mostra il form personalizzato per i contatti.
ru_ru: Виджет, который показывает пользовательскую контактную форму.
tr_tr: Özel iletişim formunu gösteren bir widget.

source: Flickr feed widget
de_de: Flickr Widget
it_it: Widget con il feed Flickr
ru_ru: Виджет канала Flickr
tr_tr: Flickr besleme widget'ı

source: Custom Google Map widget
de_de: Benutzerdefinierte GoogleMap widget
es_es: Custom widget de Google Map
fr_fr: Gadget personnalisé Google Map
it_it: Widget personalizzato Google Map
ru_ru: Виджет пользовательских карт Google
tr_tr: Özel Google Harita widget'ı

source: CarDealer's contact widget
de_de: Autohaus Kontakt widget
es_es: Widget de contactos de CarDealer
fr_fr: Le gadget de contact de CarDealer
it_it: Widget con i contatti del rivenditore d'auto
ru_ru: Виджет контактов с CarDealer
tr_tr: CarDealer'in iletişim widget'ı

source: Facebook Like Box widget
de_de: Facebook Like Box hinzufügen.
es_es: Widget de Facebook Like Box
fr_fr: Facebook Like Box gadget
it_it: Widget per il Like Box di Facebook
ru_ru: Виджет LikeBox Facebook
tr_tr: Facebook Like Box widget'ı

source: Facebook Like Box
de_de: Facebook Like Box hinzufügen.
es_es: Caja “Me gusta” de Facebook
ru_ru: LikeBox Facebook

source: Timetable
de_de: Zeitplan
es_es: Horarios
fr_fr: Calendrier
it_it: Orario
ru_ru: Расписание
tr_tr: Masa saati

source: ThemeMakers Banner widget
de_de: TMM-Banner-widget
es_es: Widget de ThemeMakers Banner
it_it: Widget per il banner Thememakers
ru_ru: Виджет баннера ThemeMakers
tr_tr: ThemeMakers Afiş widget'ı

source: Select submit button
de_de: Wählen Sie Submit Button Farbe
es_es: Seleccione el botón enviar
fr_fr: Sélectionnez le bouton de soumission
it_it: Seleziona bottone invia
ru_ru: Выберите кнопку Предоставить
tr_tr: Gönder düğmesini seçin

source: Button color
de_de: Button Farbe
es_es: Color del Botón
fr_fr: Couleur du bouton
it_it: Colore del bottone
ru_ru: Цвет кнопки

source: Recipient's e-mail field:
de_de: Das Feld E-mail des Empfängers:
es_es: Campo de correo electrónico del destinatario:
fr_fr: Champ de l'e-mail du destinataire:
it_it: Campo del destinatario E-mail:
ru_ru: Поле e-mail получателя:
tr_tr: Alıcının e-posta alanı:

source: Select Submit Button's color
de_de: Wählen Sie Submit Button Farbe
es_es: Seleccione Enviar el color de Button
fr_fr: Sélectionnez la couleur du bouton de soumission
it_it: Seleziona il colore del bottone invia
ru_ru: Выберите цвет кнопки Предоставить
tr_tr: Gönder düğmesi rengini seçin

source: Placeholder Icon
de_de: Platzhalter-Icon
es_es: Icono de marcador de posición
fr_fr: Icône du titulaire
it_it: Icona geolocalizzazione
ru_ru: Значок заполнителя
tr_tr: Yer Tutucu Simgesi

source: Alternate Page Title
fr_fr: Titre alternatif de la page
it_it: Titolo alternativo della pagina
ru_ru: Альтернативный заголовок страницы
tr_tr: Alternatif Sayfa Başlığı

source: Page Subtitle
fr_fr: Sous titre de la page
it_it: Sottotitolo della pagina
ru_ru: Подзаголовок страницы
tr_tr: Sayfa Altyazı

source: Set bg repeat option
fr_fr: Définir l'option de répétition bg
it_it: Imposta l'opzione per la ripetizione dello sfondo
ru_ru: Задать параметр повтора
tr_tr: Arka Plan tekrarlama seçeneğini ayarla

source: Reset
de_de: Zurücksetzen
es_es: Restablecer
fr_fr: Réinitialiser
it_it: Azzera
ru_ru: Сбросить
tr_tr: Sıfırla

source: Hide Default Page Title
fr_fr: Masquer le titre de la page par défaut
it_it: Nascondi il titolo della pagina predefinita
ru_ru: Скрыть заголовок страницы по умолчанию
tr_tr: Varsayılan Sayfa Başlığını Gizle

source: No
de_de: Nein
fr_fr: Non
ru_ru: Нет
tr_tr: Hayır

source: Yes
de_de: Ja
es_es: si
fr_fr: Oui
it_it: Sì
ru_ru: Да
tr_tr: Evet

source: Page Background
de_de: Seitenhintergrund
es_es: Fondo de página
fr_fr: Arrière plan de la page
it_it: Sfondo della pagina
ru_ru: Фон страницы
tr_tr: Sayfa Arka Planı

source: Page Sidebar Position
de_de: Position der Seitenleiste
es_es: Posición de la barra lateral:
fr_fr: Position de la barre latérale
it_it: Posizione della barra laterale nella pagina
ru_ru: Позиция сайдбара страницы
tr_tr: Sayfa Kenar Çubuğu Konumu

source: Delete Item
de_de: ARTIKEL LÖSCHEN
es_es: Borrar elemento
fr_fr: Supprimer l'élément
it_it: Cancella elemento
ru_ru: Удалить элемент
tr_tr: Öğeyi Sil

source: Set up a video for this post
de_de: Richten Sie ein Video für dieses Post
es_es: Configurar un video para este post
fr_fr: Configurer une vidéo pour cette publication
it_it: Imposta un video per questo post
ru_ru: Установить видео для этой записи
tr_tr: Bu yayın için bir video oluştur

source: Cover Image for Self Hosted Video
it_it: Immagine di copertina per i video self hosted
ru_ru: Изображение обложки для видео собственного хостинга
tr_tr: Kendiliğinden Barındırılan Video için Kapak Resmi

source: Show Cover Image Only on Mobiles
fr_fr: Afficher l'image de couverture uniquement sur les GSM
it_it: Mostra l'immagine di copertina solo su Mobile
ru_ru: Показывать изображение обложки только на мобильных устройствах
tr_tr: Kapak Resmini Sadece Cep Telefonlarında Göster

source: Set up an audio for this post
de_de: Einrichten eines Audio für diesen Beitrag
es_es: Configure un sonido para este post
fr_fr: Configurer un audio pour cette publication
it_it: Imposta un flusso audio per questo post
ru_ru: Установить аудио для этой записи
tr_tr: Bu yazı için bir ses ayarla

source: Place here a link for this post like http://site.com/
de_de: Legen Sie hier einen Link zu diesem Beitrag, wie http://site.com/
es_es: Coloque aquí un enlace para este post como http://site.com/
fr_fr: Placez ici un lien pour cette publication comme http://site.com/
it_it: Imposta qui un link per questo post come http://site.com
ru_ru: Поместите сюда ссылку для лайка этой записи http://site.com/
tr_tr: http://site.com/ gibi, bu yazı için buraya bir bağlantı yerleştirin

source: Create a quote for this post
de_de: Erstellen Sie ein Kommentar für diesen Beitrag
es_es: Crear un presupuesto para este post
fr_fr: Créer une légende pour cette publication
it_it: Crea una citazione per questo post
ru_ru: Создайте выдержку для этой записи
tr_tr: Bu yayın için fiyat teklifi verin

source: Create your gallery for post
de_de: Erstellen Sie eine Galerie für Post
es_es: Crea tu galería para post
fr_fr: Créez votre galerie pour les publications
it_it: Crea la tua galleria per il post
ru_ru: Создайте вашу галерею для записи
tr_tr: Yayın için galerinizi oluşturun

source: Add Images
de_de: Bilder hinzufügen
es_es: Añadir Imágenes
fr_fr: Ajouter des images
it_it: Aggiungi immagini
ru_ru: Добавить изображения
tr_tr: Resim Ekle

source: Office phone
de_de: Öffnungszeiten
es_es: Teléfono de Oficina
fr_fr: Numéro de téléphone
it_it: Numero di telefono ufficio
ru_ru: Офисный телефон
tr_tr: Ofis Telefonu

source: Mobile phone
de_de: Handy
es_es: Teléfono móvil
fr_fr: Numéro de GSM
it_it: Numero di cellulare
ru_ru: Мобильный телефон
tr_tr: Cep Telefonu

source: Fax
ru_ru: Факс
tr_tr: Faks

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
ru_ru: Описание
tr_tr: Açıklama

source: Position
es_es: Posición
it_it: Posizione
ru_ru: Позиция
tr_tr: Pozisyon

source: Title
de_de: Titel
es_es: Título
fr_fr: Titre
it_it: Titolo
ru_ru: Заголовок
tr_tr: Başlık

source: Size
de_de: Größe
es_es: Tamaño
fr_fr: Taille
it_it: Dimensioni
ru_ru: Размер
tr_tr: Boyut

source: Content 1
de_de: Inhalt 1
es_es: Contenido 1
fr_fr: Contenu 1
it_it: Contenuto 1
ru_ru: Контент 1
tr_tr: İçerik 1

source: Content 2
de_de: Inhalt 2
es_es: Contenido 2
fr_fr: Contenu 2
it_it: Contenuto 2
ru_ru: Контент 2
tr_tr: İçerik 2

source: Form
de_de: Formular
es_es: Formulario
fr_fr: Formulaire
ru_ru: Форма

source: You can create a contact form from Theme Options->Contact Forms
de_de: Sie können ein Kontaktformular aus Theme Optionen-> Kontakt Formulare erstellen
es_es: Usted puede crear un formulario de contacto de temáticas Opciones-&gt; Formularios de Contacto
fr_fr: Vous pouvez créer un formulaire de contact à partir des options de thème -> Formulaires de contact
it_it: Puoi creare un form di contatto dalle Opzioni del Tema -> Form contatti
ru_ru: Вы можете создать контактную форму в Настройки темы->Контактные формы
tr_tr: Tema Seçenekleri -> İletişim Formları'ndan bir iletişim formu oluşturabilirsiniz

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
ru_ru: Адрес
tr_tr: Adres

source: Phone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono
ru_ru: Телефон
tr_tr: Telefon

source: FAX
ru_ru: Факс
tr_tr: FAKS

source: Twitter Username
de_de: Twitter Benutzername
es_es: Nombre de usuario de Twitter
fr_fr: Nom d'utilisateur Twitter
it_it: Utente Twitter
ru_ru: Имя пользователя Twitter
tr_tr: Twitter Kullanıcı Adı

source: Facebook Username
de_de: Facebook Benutzername
es_es: Nombre de usuario en Facebook
fr_fr: Nom d'utilisateur Facebook
it_it: Utente Facebook
ru_ru: Имя пользователя Facebook
tr_tr: Facebook Kullanıcı Adı

source: Show RSS
de_de: Anzeigen RSS
es_es: Mostrar RSS
fr_fr: Afficher RSS
it_it: Mostra RSS
ru_ru: Показывать RSS
tr_tr: RSS' i Göster

source: Facebook Page URL
de_de: Facebook Seiten-URL
es_es: URL de la página de Facebook:
fr_fr: URL Facebook Page
it_it: URL pagina Facebook
ru_ru: URL страницы Facebook

source: Width
de_de: Breite
es_es: Anchura
fr_fr: Largeur
it_it: Larghezza
ru_ru: Ширина
tr_tr: Genişlik

source: Show Friend's Faces
de_de: Freunde Gesichter anzeigen
es_es: Mostrar Caras del amigo
fr_fr: Afficher vos amis
it_it: Mostra visi degli amici
ru_ru: Показывать лица друзей
tr_tr: Arkadaşınızın Yüzlerini Göster

source: Show Page Posts
de_de: Beiträge anzeigen
es_es: Mostrar Página de Entradas / Publicaciones
fr_fr: Afficher les messages de la page
it_it: Mostra post della pagina
ru_ru: Показывать записи страницы
tr_tr: Sayfa Gönderilerini Göster

source: View more photos
de_de: Mehr Fotos
es_es: Ver más fotos
fr_fr: Voir plus de photos
it_it: Visualizza più fotografie
ru_ru: Посмотреть больше фотографий
tr_tr: Daha fazla fotoğraf göster

source: Flickr Username
de_de: Flickr Benutzername:
es_es: Ingrese su nombre de usuario de Flickr.
fr_fr: Nom d'utilisateur Flickr
it_it: Utente Flickr
ru_ru: Имя пользователя Flickr
tr_tr: Flickr Kullanıcı Adı

source: Number of images
de_de: Anzahl Bilder
es_es: Número de imágenes
fr_fr: Nombre d'images
it_it: Numero di immagini
ru_ru: Количество изображений
tr_tr: Resim sayısı

source: Display Order
de_de: Auftrag anzeigen
es_es: Mostrar orden:
fr_fr: Ordre d'affichage
it_it: Ordine di visualizzazione
ru_ru: Отображать по порядку
tr_tr: Siparişi Göster

source: Height
de_de: Höhe
es_es: Altura
fr_fr: Taille
it_it: Altezza
ru_ru: Высота
tr_tr: Yükseklik

source: Location Mode
de_de: Location-Modus
es_es: Modo de ubicación
fr_fr: Mode de localisation
it_it: Modalità location
ru_ru: Режим расположения
tr_tr: Konum Modu

source: Coordinates
de_de: Koordinaten
es_es: Coordenadas
fr_fr: Coordonnées
it_it: Coordinate
ru_ru: Координаты
tr_tr: Koordinatlar

source: Latitude
de_de: Breitengrad
es_es: Latitud
it_it: Latitudine
ru_ru: Широта
tr_tr: Enlem

source: Longitude
de_de: Längengrad
es_es: Longitud
it_it: Longitudine
ru_ru: Долгота
tr_tr: Boylam

source: Mode
de_de: Modus
es_es: Modo
it_it: Modalità
ru_ru: Режим
tr_tr: Mod

source: Map
de_de: Lageplan
es_es: Mapa
fr_fr: Carte
it_it: Mappa
ru_ru: Карта
tr_tr: Harita

source: Zoom
de_de: vergrößern
ru_ru: Масштаб

source: Map type
de_de: Karten-Typ
es_es: Tipo de mapa
fr_fr: Type de carte
it_it: Tipo di mappa
ru_ru: Тип карты
tr_tr: Harita Türü

source: ROADMAP
de_de: STRASSENKARTE
es_es: Mapa de Carretera
fr_fr: Feuille de route
it_it: Cartina stradale
ru_ru: ДОРОЖНАЯ КАРТА
tr_tr: YOL HARİTASI

source: SATELLITE
de_de: Satelliten
es_es: Satélite
ru_ru: СПУТНИКОВАЯ
tr_tr: UYDU

source: HYBRID
es_es: Híbrido
it_it: Ibrido
ru_ru: ГИБРИДНАЯ
tr_tr: HİBRİT

source: TERRAIN
de_de: GELÄNDE
es_es: Mapa de Terreno
it_it: Terrestre
ru_ru: ТОПОГРАФИЧЕСКАЯ
tr_tr: ARAZİ

source: Display Marker
es_es: Marcador de pantalla
fr_fr: Marqueur d'affichage
it_it: Mostra l'evidenziatore
ru_ru: Отображать маркер
tr_tr: İşaretleyiciyi Göster

source: Display Popup
de_de: Popup anzeigen
es_es: Pantalla emergente
fr_fr: Afficher popup
it_it: Mostra popup
ru_ru: Отображать всплывающее окно
tr_tr: Popup Göster

source: Enable Scrollwheel
de_de: Scrollrad ermöglichen
es_es: Habilitar Rueda de desplazamiento
fr_fr: Activer la roue de défilement
it_it: Attiva rotellina di scorrimento
ru_ru: Включить колесо прокрутки
tr_tr: Kaydırma tekerleğini etkinleştir

source: Popup text
es_es: Texto emergente
it_it: Testo della popup
ru_ru: Текст всплывающего окна
tr_tr: Popup Metni

source: Number of tweets
de_de: Neue Tweets
es_es: Número de tweets
fr_fr: Nombre de tweets
it_it: Numero dei tweet
ru_ru: Количество твитов
tr_tr: Tweet sayısı

source: See all posts
de_de: Alle Beiträge anzeigen
es_es: Ver todas las publicaciones
fr_fr: Voir toutes les publications
it_it: Guarda tutti i post
ru_ru: Посмотреть все записи
tr_tr: Tüm Yayınları gör

source: Posts Category
de_de: Beitragskategorie
es_es: Posts por categoría
fr_fr: Catégorie de publications
it_it: Categoria dei post
ru_ru: Категория записей
tr_tr: Yayın Kategorisi

source: All Categories
de_de: Alle Kategorien
es_es: Todas las categorías
fr_fr: Toutes les catégories
it_it: Tutte le categorie
ru_ru: Все категории
tr_tr: Tüm Kategoriler

source: Post Number
de_de: Nummer des Beitrags
es_es: Número de publicación
fr_fr: Nombre de publication
it_it: Numero dei post
ru_ru: Номер записи
tr_tr: Yayın Numarası

source: Display Thumbnail
de_de: Miniaturbild anzeigen?
es_es: Visualización de miniaturas
fr_fr: Afficher la miniature
it_it: Mostra miniatura
ru_ru: Отображать миниатюру
tr_tr: Küçük Resmi Göster

source: Excerpt Title
de_de: Auszug Titel
es_es: Extracto del Título
fr_fr: Titre de l'extrait
it_it: Titolo del riassunto
ru_ru: Заголовок выдержки
tr_tr: Alıntı Başlığı

source: Title Excerpt symbol count
de_de: Titel Auszug Symbolanzahl
es_es: Título de Conde de símbolo Extracto
it_it: Totale dei caratteri del titolo del riassunto
ru_ru: Количество символов заголовка выдержки
tr_tr: Başlık Alıntı sembol sayısı

source: Display Excerpt
de_de: Kurzfassung anzeigen
es_es: Mostrar extracto de
fr_fr: Afficher l'extrait
it_it: Mostra riassunto
ru_ru: Отображать выдержку
tr_tr: Alıntıyı Göster

source: Excerpt symbol count
de_de: Auszug Symbole Count
es_es: Extracto símbolo contador
fr_fr: Nombre de symboles extraits
it_it: Totale dei caratteri del riassunto
ru_ru: Количество символов выдержки
tr_tr: Alıntı sembol sayısı

source: Display Comments Number
de_de: Anzeigen Kommentare Anzahl
es_es: Pantalla de número de comentarios
fr_fr: Afficher le nombre de commentaires
it_it: Mostra il numero dei commenti
ru_ru: Отображать количество комментариев
tr_tr: Yorum Numarasını Görüntüle

source: Display "View all" button
de_de: Display "Alle" klicken
es_es: Mostrar botón "Ver todos"
fr_fr: Afficher le bouton "Voir tout"
it_it: Mostra il bottone "Visualizza tutti"
ru_ru: Отображать кнопку "Показать все"
tr_tr: "Tümünü görüntüle" düğmesini görüntüle

source: Twitter Link
es_es: Enlace Twitter
fr_fr: Lien Twitter
it_it: Link Twitter
ru_ru: Ссылка Twitter
tr_tr: Twitter Bağlantısı

source: Twitter Tooltip
ru_ru: Всплывающая подсказка Twitter

source: Facebook Link
es_es: Enlace a Facebook
fr_fr: Lien Facebook
ru_ru: Ссылка Facebook
tr_tr: Facebook Bağlantısı

source: Facebook Tooltip
ru_ru: Всплывающая подсказка Facebook

source: Instagram Link
ru_ru: Ссылка Instagram
tr_tr: Instagram Linki

source: Dribble Link
de_de: Normale Linkfarbe
es_es: Enlace drible
fr_fr: Lien Dribble
ru_ru: Ссылка Dribble
tr_tr: Dribble Bağlantısı

source: Dribble Tooltip
es_es: Tooltip Dribble
ru_ru: Всплывающая подсказка Dribble

source: Vimeo Link
es_es: Vimeo Enlace
fr_fr: Lien Vimeo
ru_ru: Ссылка Vimeo
tr_tr: Vimeo Bağlantısı

source: Vimeo Tooltip
ru_ru: Всплывающая подсказка Vimeo

source: Show RSS Link
de_de: Anzeigen RSS-Link
es_es: Mostrar enlace RSS
fr_fr: Afficher le lien RSS
it_it: Mostra link RSS
ru_ru: Показывать ссылку RSS
tr_tr: RSS Bağlantısını Göster

source: RSS Tooltip
ru_ru: Всплывающая подсказка RSS

source: Monday
de_de: Montag
es_es: Lunes
fr_fr: Lundi
it_it: Lunedì
ru_ru: Понедельник
tr_tr: Pazartesi

source: Closed
de_de: Geschlossen
es_es: Cerrado
fr_fr: Fermé
it_it: Chiuso
ru_ru: Закрыт
tr_tr: Kapalı

source: Tuesday
de_de: Dienstag
es_es: Martes
fr_fr: Mardi
it_it: Martedì
ru_ru: Вторник
tr_tr: Salı

source: Wednesday
de_de: Mittwoch
es_es: Miércoles
fr_fr: Mercredi
it_it: Mercoledì
ru_ru: Среда
tr_tr: Çarşamba

source: Thursday
de_de: Donnerstag
es_es: Jueves
fr_fr: Jeudi
it_it: Giovedì
ru_ru: Четверг
tr_tr: Perşembe

source: Friday
de_de: Freitag
es_es: Viernes
fr_fr: Vendredi
it_it: Venerdì
ru_ru: Пятница
tr_tr: Cuma

source: Saturday
de_de: Samstag
es_es: Sábado
fr_fr: Samedi
it_it: Sabato
ru_ru: Суббота
tr_tr: Cumartesi

source: Sunday
de_de: Sonntag
es_es: Domingo
fr_fr: Dimanche
it_it: Domenica
ru_ru: Воскресенье
tr_tr: Pazar

source: Featured
de_de: TOP Inserat
es_es: Destacado
fr_fr: En vedette
it_it: In Promo
ru_ru: Выбранный
tr_tr: Öne Çıkan

source: Sold
de_de: Verkauft
es_es: Vendido
fr_fr: Vendue
it_it: Venduto
ru_ru: Проданный
tr_tr: Satıldı

source: Your add is awaiting moderation.
fr_fr: Votre annonce est en attente de modération.
it_it: Il contenuto che hai aggiunto è in attesa di moderazione.
ru_ru: Ваше добавление ожидает модерации.
tr_tr: Eklentiniz denetlemeyi bekliyor.

source: Location
de_de: Standort
es_es: Ubicación
fr_fr: Emplacement
it_it: Località
ru_ru: Местоположение
tr_tr: Konum

source: Engine
de_de: Motor
es_es: Motor
fr_fr: Moteur
it_it: Motore
ru_ru: Двигатель
tr_tr: Motor

source: Mileage
de_de: Kilometer
es_es: Kilómetros:
fr_fr: Kilométrage
it_it: Chilometraggio
ru_ru: Показ одометра
tr_tr: Kilometre

source: Condition
de_de: Zustand
es_es: Condición
it_it: Condizioni
ru_ru: Состояние
tr_tr: Durumu

source: Draft
de_de: Entwurf
es_es: Borrador
fr_fr: Brouillon
it_it: Bozza
ru_ru: Драфт
tr_tr: Taslak

source: View car
de_de: Fahrzeug Anschauen
es_es: Ver coche
fr_fr: Voir la voiture
it_it: Mostra auto
ru_ru: Посмотреть автомобиль
tr_tr: Aracı Göster

source: Details
es_es: Detalles
fr_fr: Détails
it_it: Dettagli
ru_ru: Подробности
tr_tr: Detaylar

source: Compare
de_de: vergleichen
es_es: Comparar
fr_fr: Comparer
it_it: Paragona
ru_ru: Сравнить
tr_tr: Karşılaştır

source: Watch list
de_de: beobachten
es_es: Lista de favoritos
fr_fr: Liste de surveillance
it_it: Elenco degli oggetti osservati
ru_ru: Контрольный список
tr_tr: İzleme Listesi

source: Capcha
fr_fr: Captcha
it_it: Captcha
ru_ru: Капча

source: Email from contact form
de_de: E-Mail von Kontaktformular
es_es: Formulario de contacto
fr_fr: Email du formulaire de contact
it_it: E-mail dal form di contatto
ru_ru: Email из контактной формы
tr_tr: İletişim formundan e-posta

source: This mail was sent via
de_de: Das Feld E-mail des Empfängers:
es_es: Este correo fue enviado vía
fr_fr: Ce courrier a été envoyé via
it_it: Questa e-mail è stata spedita tramite
ru_ru: Это письмо было отправлено через
tr_tr: Bu e-posta yoluyla gönderildi

source: contact form
de_de: Kontakt Formular
es_es: Formulario Contacto:
fr_fr: Formulaire de contact
it_it: form di contatto
ru_ru: контактная форма
tr_tr: İletişim Formu

source: No categories
de_de: Keine Kategorien
es_es: Sin Categorías
fr_fr: Pas de catégories
it_it: Nessuna categoria
ru_ru: Нет категорий
tr_tr: Kategori Yok

source: No pages
de_de: Keine Seiten
es_es: No hay paginas
fr_fr: Pas de pages
it_it: Nessuna pagina
ru_ru: Нет страниц
tr_tr: Sayfa Yok

source: Categories
de_de: Kategorieren
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
ru_ru: Категории
tr_tr: Kategori

source: Calendar
de_de: Kalender
es_es: Calendario
fr_fr: Calendrier
it_it: Calendario
ru_ru: Календарь
tr_tr: Takvim

source: Meta
ru_ru: Мета информация

source: Video
ru_ru: Видео

source: Audio
ru_ru: Аудио
tr_tr: Ses

source: Quote
de_de: Zitat
es_es: Presupuesto
fr_fr: Citation
it_it: Citazioni
ru_ru: Выдержка
tr_tr: Alıntı

source: Gallery
es_es: Galería
fr_fr: Gallerie
it_it: Galleria
ru_ru: Галерея
tr_tr: Galeri

source: Seo options
de_de: Seo-Optionen
es_es: Ver opciones
fr_fr: Options Seo
it_it: Opzioni SEO
ru_ru: Параметры SEO
tr_tr: SEO Seçenekleri

source: Post type
de_de: Beitragstyp
es_es: Tipo de post
fr_fr: Type de publication
it_it: Tipo di post
ru_ru: Тип записи
tr_tr: Bildirim Türü

source: Post type data
de_de: Optionstyp existiert nicht!
es_es: Tipo de entrada
fr_fr: Données du type de publication
it_it: Tipo di dati del post
ru_ru: Данные о типе записи
tr_tr: Bildirim Türü Bilgisi

source: Custom Page Options
de_de: Benutzerdefiniertes Hintergrundbild
es_es: Opciones de página personalizada
fr_fr: Option de personnalisation de la page
it_it: Personalizza opzioni di pagina
ru_ru: Настройки пользовательской страницы
tr_tr: Özel Sayfa Seçenekleri

source: Staff attributes
de_de: Staff Attribute
es_es: Atributos Personal
fr_fr: Attributs du personnel
it_it: Ruoli dello staff
ru_ru: Атрибуты персонала
tr_tr: Personel özellikleri

source: Photo
de_de: Foto
es_es: Foto
it_it: Foto
ru_ru: Фото
tr_tr: Foto

source: Office Phone
de_de: Büro-Telefon-Nr.:
es_es: Teléfono de Oficina
fr_fr: Numéro de téléphone
it_it: Telefono aziendale
ru_ru: Офисный телефон
tr_tr: Ofis Telefonu

source: Mobile Phone
de_de: Mobiltelefon
es_es: Móvil
fr_fr: Numéro de GSM
it_it: Cellulare
ru_ru: Мобильный телефон
tr_tr: Cep Telefonu

source: Socials
de_de: Soziale Netzwerke
es_es: R. Sociales
fr_fr: Sociaux
it_it: Social
ru_ru: Встречи
tr_tr: Sosyal

source: Options have been updated.
de_de: Optionen wurden aktualisiert.
es_es: Se han actualizado las opciones.
fr_fr: Les options ont été mises à jour.
it_it: Le opzioni sono state aggiornate.
ru_ru: Параметры обновлены.
tr_tr: Seçenekler Güncellendi

source: Options have been reset.
de_de: Alle Einstellungen wurden zurückgesetzt
es_es: Opciones han reiniciado.
fr_fr: Les options ont été réinitialisées.
it_it: Le opzioni sono state reimpostate.
ru_ru: Параметры сброшены.
tr_tr: Seçenekler Sıfırlandı

source: Comments
de_de: Kommentare
es_es: Comentarios
fr_fr: Commentaires
it_it: Commenti
ru_ru: Комментарии
tr_tr: Yorum
