Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Max count of cars
de_de: Max Anzahl von Autos
es_es: Max cantidad de autos
fr_fr: Nombre maximum de voitures
it_it: Numero massimo delle auto
ru_ru: Максимальное количество автомобилей
tr_tr: Max Otomobil Sayısı

source: Disk Storage for Images (MB)
de_de: Speicherplatz für Bilder (MB)
es_es: Almacenamiento en disco para las imágenes (MB)
it_it: Spazio su disco per le immagini (Megabyte)
ru_ru: Дисковое хранилище для изображений (МБ)
tr_tr: Görseller için Disk Depolama Alanı (MB)

source: Disk Storage for images (MB)
de_de: Speicherplatz für Bilder (MB)
es_es: Almacenamiento en disco para las imágenes (MB)
it_it: Spazio su disco per le immagini (Megabyte)
ru_ru: Дисковое хранилище для изображений (МБ)
tr_tr: Görseller için Disk Depolama Alanı (MB)

source: The amount of letters allowed to use in description
de_de: Die Anzahl Zeichen, die in der Beschreibung erlaubt sind
es_es: La cantidad de letras permitido el uso en la descripción
fr_fr: Le nombre de lettres autorisées à utiliser dans la description
it_it: Il totale dei caratteri consentito per la scrittura della descrizione.
ru_ru: Количество букв, допустимое для использования в описании
tr_tr: Açıklamada kullanılmasına izin verilen harf miktarı

source: Featured cars count
de_de: TOP Fahrzeuge Anzahl
es_es: Recuento de coches recomendados
fr_fr: Nombre de voitures en vedette
it_it: Totale delle auto in vetrina
ru_ru: Количество выбранных автомобилей
tr_tr: Öne Çıkan Araç Sayısı

source: Featured Cars Lifetime
de_de: TOP Fahrzeuge Laufzeit
es_es: Vida de coches recomendados
fr_fr: Durée de vie des voitures en vedette
it_it: Periodo di permanenza delle auto in vetrina
ru_ru: Срок службы выбранных автомобилей
tr_tr: Öne Çıkan Araçların Kullanım Süresi

source: Featured cars lifetime (days)
de_de: TOP Fahrzeuge Laufzeit
es_es: Vida de coches recomendados (días)
fr_fr: Durée de vie des voitures en vedette (jours)
it_it: Permanenza (in giorni) dell'auto in vetrina
ru_ru: Срок службы выбранных автомобилей (дней)
tr_tr: Öne Çıkan Araçların Kullanım Süresi (gün)

source: Enable Video in Car Posts
de_de: Video im Auto Posts aktivieren
es_es: Activar Video en los coches insertados
fr_fr: Activer la vidéo dans les publications de voiture
it_it: Attiva video nei post per le auto
ru_ru: Включить видео в записях автомобиля
tr_tr: Araç Mesajlarında Videoyu Etkinleştir

source: Enable/disable video in car posts
de_de: Aktivieren / Deaktivieren von Video in car Beiträge
es_es: Desactivar Video en los coches insertados
fr_fr: Activer / désactiver la vidéo dans les publications de voiture
it_it: Attiva/disattiva video nei post per le auto
ru_ru: Включить/отключить видео в записях автомобиля
tr_tr: Araç mesajlarındaki videoyu etkinleştir / devre dışı bırak

source: Enter Item Name
de_de: Geben Sie Artikelname
es_es: Introduzca el nombre del elemento
fr_fr: Entrer le nom de l'élément
it_it: Digita il nome dell'oggetto
ru_ru: Введите имя элемента
tr_tr: Öğe Adını Girin

source: Item Type
de_de: Eintragstyp
es_es: Tipo de elemento
fr_fr: Type d'élément
it_it: Tipo di oggetto
ru_ru: Тип элемента
tr_tr: Öğe Türü

source: Checkbox
es_es: Casilla de verificación
it_it: Casella di spunta
ru_ru: Чекбокс
tr_tr: Onay Kutusu

source: Select
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionner
it_it: Seleziona
ru_ru: Выбрать
tr_tr: Seç

source: Choose Item Type
de_de: Wählen Sie Produkttyp
es_es: Elija el artículo tipo
fr_fr: Choisissez le type d'élément
it_it: Scegli il tipo di oggetto
ru_ru: Выбрать тип элемента

source: Add select option
de_de: Auswahloptionen
es_es: Seleccione una opción
fr_fr: Ajouter une option sélectionnée
it_it: Aggiungi opzione per selezione
ru_ru: Добавить опцию выбора
tr_tr: Seçme seçeneğini ekle

source: Item Description
de_de: Artikelbeschreibung
es_es: Descripción del artículo
fr_fr: Description de l'élément
it_it: Descrizione dell'oggetto
ru_ru: Описание элемента
tr_tr: Öğe Açıklaması

source: Edit group name
de_de: Gruppennamen ändern
es_es: Editar el nombre de grupo
fr_fr: Modifier le nom du groupe
it_it: Modifica il nome del gruppo
ru_ru: Редактировать имя группы
tr_tr: Grup adını düzenle

source: Add new item
de_de: Neuen Eintrag verfassen
es_es: Añadir articulo Nuevo
fr_fr: Ajoute un nouvel élément
it_it: Aggiungi nuovo oggetto
ru_ru: Добавить новый элемент
tr_tr: Yeni öğe ekle

source: Add item
de_de: Posten hinzufügen
es_es: Añadir artículo
fr_fr: Ajouter un élément
it_it: Aggiungi oggetto
ru_ru: Добавить элемент
tr_tr: Öğe Ekle

source: Remove Item
de_de: Artikel Entfernen
es_es: Borrar articulo
fr_fr: Retirer l'élément
it_it: Rimuovi oggetto
ru_ru: Удалить элемент
tr_tr: Öğe Sil

source: Type item code here
de_de: Geben Sie hier den Element-Code ein
es_es: Escriba el código del articulo aquí
fr_fr: Tapez le code de l'article ici
it_it: Digita qui il codice dell'oggetto
ru_ru: Вставьте сюда код элемента
tr_tr: Öğe kodunu buraya yazın

source: ISO code. Example: USD
de_de: ISO-Code. Beispiel: USD
es_es: Código ISO. Ejemplo: USD
it_it: Codice ISO. Esempio: USD
ru_ru: ISO код. Пример: USD
tr_tr: ISO kodu. Örnek: USD

source: Type item symbol here
de_de: Geben Sie das Element Symbol hier ein
es_es: Escriba el título aquí
fr_fr: Tapez le symbole de l'élément ici
it_it: Digita qui il simbolo dell'oggetto
ru_ru: Вставьте сюда символ элемента
tr_tr: Öğe sembolünü buraya yazın

source: HTML symbol. Example:
de_de: HTML-Symbol. Beispiel:
es_es: Símbolo HTML. Ejemplo:
it_it: Simbolo HTML. Esempio:
ru_ru: HTML символ. Пример:
tr_tr: HTML sembolü. Örnek:

source: Type item name here
de_de: Geben Sie hier den Elementnamen ein
es_es: Nombre del tipo de artículo aquí
fr_fr: Tapez le nom de l'élément ici
it_it: Digita qui il nome dell'oggetto
ru_ru: Вставьте сюда название элемента
tr_tr: Buraya öğe adı yazın

source: Display Body Type Name
it_it: Mostra la definizione del tipo di carrozzeria
ru_ru: Отображать название типа кузова
tr_tr: Kasa Türü Adını Görüntüle

source: Display Count of Cars Related to Body Type
it_it: Mostra il totale delle auto per tipo di carrozzeria
ru_ru: Отображать количество похожих автомобилей по типу кузова
tr_tr: Kasa Türü İle İlgili Araç Sayısını Göster

source: Enable Link to Car Listing
es_es: Habilitar enlace a listado de coches
fr_fr: Activer le lien vers la liste des voitures
it_it: Attiva il link all'elenco auto
ru_ru: Включить ссылку на листинг автомобиля
tr_tr: Araç Listesine Bağlantıyı Etkinleştir

source: within hour
de_de: innerhalb von Stunden
es_es: dentro de horas
fr_fr: Dans l'heure
it_it: Entro un'ora
ru_ru: в течение часа
tr_tr: Saat içinde

source: within day
de_de: innerhalb Tages
es_es: dentro de días
fr_fr: En journée
it_it: Entro un giorno
ru_ru: в течение дня
tr_tr: gün içinde

source: Display "Last Hour" cell
de_de: Display "Last Hour" Zell
es_es: Mostrar "Last Hour" cell
fr_fr: Afficher la cellule "Dernière Heure"
it_it: Mostra il campo "Ultima ora"
ru_ru: Отображать секцию "За последний час"
tr_tr: "Son Saat" hücresini görüntüle

source: Display "Last Day" cell
de_de: Display "Last Day" Zell
es_es: Display "Last Day" ce
fr_fr: Afficher la cellule "Dernier Jour"
it_it: Mostra il campo "Ultimo giorno"
ru_ru: Отображать секцию "За последний день"
tr_tr: "Son Gün" hücresini görüntüle

source: Display "Added cars total" cell
de_de: "Hinzugefügte Autos Total" Zelle anzeigen
fr_fr: Afficher la cellule "Toutes les voitures ajoutées"
it_it: Mostra il campo "Totale delle auto aggiunte"
ru_ru: Отображать секцию "Всего автомобилей добавлено"
tr_tr: "Eklenmiş otomobil toplamı" hücresini görüntüle

source: All Cars
de_de: Alle Fahrzeuge anzeigen
es_es: Todos los coches
fr_fr: Toutes les voitures
it_it: Tutte le auto
ru_ru: Все автомобили
tr_tr: Tüm Araçlar

source: Cars Number
de_de: Cars Anzahl
es_es: Número de autos
fr_fr: Numéro de voiture
it_it: Numero delle auto
ru_ru: Количество автомобилей
tr_tr: Araç Sayısı

source: Display only Featured cars
de_de: Nur TOP Fahrzeuge anzeigen
es_es: Mostrar sólo coches destacados
fr_fr: Afficher seulement les voitures en vedette
it_it: Mostra soltanto le auto in vetrina
ru_ru: Отображать только выбранные автомобили
tr_tr: Sadece "Öne Çıkan" Araçları Göster

source: Latest First
de_de: Vorname
es_es: Más reciente primero
fr_fr: Le plus récent d'abord
it_it: Prima il più recente
ru_ru: Сначала последние
tr_tr: Son İlk

source: Oldest First
de_de: Älteste
es_es: El más antiguo primero
fr_fr: Le plus ancien d'abord
it_it: Prima il più attempato
ru_ru: Сначала старые
tr_tr: En Eski İlk

source: Random
de_de: Zufällig
es_es: Aleatorio
fr_fr: Au hasard
it_it: Casuale
ru_ru: В случайном порядке
tr_tr: Rastgele

source: Administrator
es_es: Administrador
fr_fr: Administrateur
it_it: Amministratore
ru_ru: Администратор
tr_tr: Yönetici

source: Dealer Type
de_de: Händlertyp
es_es: Tipo vendedor
fr_fr: Type de vendeur
it_it: Tipo di rivenditore
ru_ru: Тип дилера
tr_tr: Satıcı Türü

source: All
de_de: Alle
es_es: Todo
fr_fr: Tout
it_it: Tutto
ru_ru: Все
tr_tr: Tümü

source: Specific Dealer
de_de: Spezifische Fachhändler
es_es: Vendedor específico
fr_fr: Vendeur spécifique
it_it: Rivenditore specifico
ru_ru: Определенный дилер
tr_tr: Özel Satıcı

source: Display "All Cars" button
de_de: Display "Alle Autos" Knopf
es_es: Mostrar botón de "Todos los coches"
fr_fr: Afficher le bouton "Toutes les voitures"
it_it: Mostra il bottone "Tutte le auto"
ru_ru: Отображать кнопку "Все автомобили"
tr_tr: "Tüm Araçlar" düğmesini görüntüle

source: Dealer name
de_de: Name des Händlers
es_es: Nombre del vendedor
fr_fr: Nom du vendeur
it_it: Nome del rivenditore
ru_ru: Имя дилера
tr_tr: Satıcı İsmi

source: Contact Person
de_de: Anbieter
es_es: Persona de contacto
fr_fr: Contacter la personne
it_it: Persona di contatto
ru_ru: Контактное лицо
tr_tr: İlgili kişi

source: Site
de_de: Seite
es_es: Página web
it_it: Sito
ru_ru: Сайт

source: Show dealers name
de_de: Zeige Händler-Name
es_es: Mostrar nombre de concesionarios
fr_fr: Afficher le nom des vendeurs
it_it: Mostra il nome del rivenditore
ru_ru: Показывать имя дилера
tr_tr: Satıcı adını göster

source: Show contact person
de_de: Zeige Anbieter
es_es: Persona de contacto
fr_fr: Afficher le contact
it_it: Mostra le informazioni di contatto della persona
ru_ru: Показывать контактное лицо
tr_tr: İlgili Kişiyi Göster

source: Show address
de_de: Adresse anzeigen
es_es: Mostrar dirección
fr_fr: Afficher l'adresse
it_it: Mostra l'indirizzo
ru_ru: Показывать адрес
tr_tr: Adresi Göster

source: Show phone
de_de: Telefonnummer anzeigen
es_es: mostrar teléfono
fr_fr: Afficher le téléphone
it_it: Mostra il numero di telefono
ru_ru: Показывать телефон
tr_tr: Telefonu Göster

source: Show mobile
de_de: Anzeigen Mobil
es_es: Teléfono móvil
fr_fr: Afficher le mobile
it_it: Mostra il numero di cellulare
ru_ru: Показывать мобильный телефон
tr_tr: Cep Telefonunu Göster

source: Show fax
de_de: Fax anzeigen
es_es: Mostrar fax
fr_fr: Montrer le fax
it_it: Mostra il numero di fax
ru_ru: Показывать факс
tr_tr: Faks' ı Göster

source: Show email
de_de: E-Mail-Adresse anzeigen
es_es: Mostrar el correo electrónico
fr_fr: Montrer l'email
it_it: Mostra e-mail
ru_ru: Показывать email
tr_tr: E-Postayı Göster

source: Show skype
de_de: Skype anzeigen
es_es: Mostrar skype
fr_fr: Montrer skype
it_it: Mostra Skype
ru_ru: Показывать Skype
tr_tr: Skype' yi Göster

source: Show url
de_de: Url anzeigen
es_es: Mostrar url
fr_fr: Montrer l'URL
it_it: Mostra URL
ru_ru: Показывать URL
tr_tr: URL'yi Göster

source: User Number
de_de: Benutzernummer
es_es: Número de usuario
fr_fr: Numéro de l'utilisateur
it_it: Numero di utente
ru_ru: Номер пользователя
tr_tr: Kullanıcı Numarası

source: Latest
de_de: Neue
es_es: Ultimo
fr_fr: Dernier
it_it: Ultimi
ru_ru: Самый последний
tr_tr: Son

source: Account Status
de_de: Kontostatus
es_es: Estado de Cuenta
fr_fr: Statut du compte
it_it: Stato dell'account
ru_ru: Статус учетной записи
tr_tr: Hesap Durumu

source: Dealers Number
de_de: Händler Nummer
es_es: Número Concesionarios
fr_fr: Numéros des vendeurs
it_it: Numero dei rivenditori
ru_ru: Номер дилера
tr_tr: Satıcı Numarası

source: All without Administrator
de_de: Alles ohne Administrator
es_es: Todo sin administrador
fr_fr: Tout sans administrateur
it_it: Tutto senza amministratore
ru_ru: Все без администратора
tr_tr: Yönetici Olmadan Tümü

source: Display Dealer Logo
es_es: Mostrar el logo del Concesionario
fr_fr: Afficher le logo du vendeur
it_it: Mostra il logo del rivenditore
ru_ru: Отображать логотип дилера
tr_tr: Satıcı Logosunu Göster

source: Display Dealer Bio
de_de: Anzeigen Händler Bio
es_es: Mostrar la biografía del concesionario
fr_fr: Afficher la biographie du vendeur
it_it: Mostra la biografia del rivenditore
ru_ru: Отображать биографические данные дилера
tr_tr: Satıcı Bilgilerini Görüntüle

source: Display Phone
de_de: AnzeigenTelefon
es_es: Mostrar teléfono
fr_fr: Afficher le numéro de téléphone
it_it: Mostra il numero di telefono fisso
ru_ru: Отображать номер телефона
tr_tr: Telefonu Görüntüle

source: Display Cell Phone
de_de: Anzeigen Handy
es_es: Mostrar teléfono móvil
fr_fr: Afficher le numéro de GSM
it_it: Mostra il numero di cellulare
ru_ru: Отображать сотовый телефон
tr_tr: Cep Telefonunu Görüntüle

source: Display Fax
de_de: Anzeigen Fax
es_es: Mostrar fax
fr_fr: Afficher le fax
it_it: Mostra il numero di fax
ru_ru: Отображать факс
tr_tr: Faksı Görüntüle

source: Display Email
de_de: Anzeigen E-Mail
es_es: Mostrar email
fr_fr: Afficher l'email
it_it: Mostra l'e-mail
ru_ru: Отображать Email
tr_tr: Epostayı Görüntüle

source: Display Skype ID
de_de: Zeigen Sie Skype ID
es_es: Mostrar identificación del Skype
fr_fr: Afficher l'ID Skype
it_it: Mostra l'ID Skype
ru_ru: Отображать Skype ID
tr_tr: Skype ID' sini Görüntüle

source: Display Website Url
de_de: Website URL anzeigen
es_es: Mostrar URL del sitio web
fr_fr: Afficher l'URL du site web
it_it: Mostra l'URL del sito
ru_ru: Отображать URL сайта
tr_tr: Websitesi URL' sini Görüntüle

source: Display Postal Address
de_de: Anzeigen Postanschrift
es_es: Mostar dirección
fr_fr: Afficher le code postal
it_it: Mostra l'indirizzo postale
ru_ru: Отображать почтовый адрес
tr_tr: Posta Adreslerini Göster

source: Display Map Location
de_de: Standort auf Karte anzeigen
es_es: Visualizar mapa de ubicación
fr_fr: Afficher l'emplacement sur la carte
it_it: Mostra la mappa della località
ru_ru: Отображать расположение на карте
tr_tr: Harita Konumunu Göster

source: My profile
de_de: Mein Profil
es_es: Mi perfil
fr_fr: Mon profil
it_it: Il mio profilo
ru_ru: Мой профиль
tr_tr: Profilim

source: Upgrade Status
de_de: Weitere Inseratpakete
es_es: Subir de categoría
fr_fr: Mise à niveau du statut
it_it: Aggiorna il tuo stato
ru_ru: Обновить статус
tr_tr: Yükseltme Durumu

source: File space (MB)
de_de: Dateibereich (MB)
es_es: Espacio de archivo (MB)
fr_fr: Espace de fichier (MB)
it_it: Spazio per i file (Megabyte)
ru_ru: Место для файла (Mб)
tr_tr: Dosya alanı (MB)

source: Total
de_de: Gesamt
it_it: Totale
ru_ru: Всего
tr_tr: Toplam

source: Free
de_de: Kostenlos
es_es: Gratuito
fr_fr: Gratuit
it_it: Gratuito
ru_ru: Свободно

source: Quick statistic
de_de: Statistik
es_es: Estadística rápida
fr_fr: Statistique
it_it: Statistiche veloci
ru_ru: Быстрая статистика
tr_tr: Hızlı İstatistik

source: Get More
de_de: Upgrade
es_es: Obtén más
fr_fr: Voir plus
it_it: Ottieni di più
ru_ru: Получить больше
tr_tr: Daha fazla

source: Dealer status:
de_de: Status:
es_es: Estado del vendedor
fr_fr: Statut vendeur
it_it: Stato del rivenditore:
ru_ru: Статус дилера:
tr_tr: Satıcı/Bayi Durumu:

source: Super Dealer (continuous lifetime)
de_de: Super-Verkäufer (Keine Einschränkungen)
es_es: Súper Dealer (vida continua)
fr_fr: Super vendeur (durée de vie continue)
it_it: Rivenditore Super (iscritto per sempre)
ru_ru: Супер дилер (непрерывно действующий)
tr_tr: Süper Bayi/Satıcı (sürekli kullanım)

source: Your loan rate:
de_de: Ihr Kredit-Rate:
es_es: Tasa de interés anual
fr_fr: Votre taux de prêt:
it_it: Il tuo tasso d'interesse:
ru_ru: Ваша кредитная ставка:
tr_tr: Kredi oranınız:

source: Display Links
de_de: Links angezeigen
es_es: Mostrar Enlaces
fr_fr: Afficher les liens
it_it: Mostra i link
ru_ru: Отображать ссылки
tr_tr: Bağlantıları Göster

source: Display Quick Statistic
de_de: Anzeigen Schnellstatistik
es_es: Mostrar Estadísticas rápidas
fr_fr: Afficher les statistiques
it_it: Mostra le statistiche rapide
ru_ru: Отображать быструю статистику
tr_tr: Kısa İstatistiği Görüntüle

source: Display Dealer Status
es_es: Mostrar estado de vendedor
fr_fr: Afficher l'état du concessionnaire
it_it: Mostra lo stato del rivenditore
ru_ru: Отображать статус дилера
tr_tr: Satıcı/Bayi Durumunu Göster

source: Display Loan Rate Field
de_de: Anzeigen Loan Rate Feld
es_es: Mostrar campo de tarifa para financiar
fr_fr: Afficher le champ du taux de prêt
it_it: Mostra il campo del tasso di interesse
ru_ru: Отображать поле кредитной ставки
tr_tr: Kredi Oranı Alanını Görüntüle

source: Oldest
de_de: Älteste
es_es: Los últimos
fr_fr: Le plus ancien
it_it: Il più attempato
ru_ru: Самый старый
tr_tr: Eski

source: Show "All Cars" button
de_de: "Alle Autos" -Button anzeigen
es_es: Mostrar botón de "Todos los coches"
fr_fr: Afficher le bouton "Toutes les voitures"
it_it: Mostra il bottone "Tutte le auto"
ru_ru: Показывать кнопку "Все автомобили"
tr_tr: "Tüm Araçlar" düğmesini Göster

source: Amount
fr_fr: Montant
it_it: Totale
ru_ru: Сумма
tr_tr: Miktar

source: Rate
fr_fr: Taux
it_it: Tasso
ru_ru: Ставка
tr_tr: Değerlendirme

source: Term
fr_fr: Terme
it_it: Scadenza
ru_ru: Срок
tr_tr: Koşullar

source: Years
de_de: Jahre
es_es: Años
fr_fr: Années
it_it: Anni
ru_ru: Годы
tr_tr: Yıl

source: Num of payments
fr_fr: Nombre de paiements
it_it: Numero di rate
ru_ru: Количество платежей
tr_tr: Ödeme Sayısı

source: Monthly Payment
de_de: Monatliche Zahlung
es_es: Pago mensual
fr_fr: Paiement mensuel
it_it: Pagamento rateale mensile
ru_ru: Ежемесячный платеж
tr_tr: Aylık Ödeme

source: Calculate
de_de: Berechne
es_es: Calcular
fr_fr: Calculer
it_it: Calcola
ru_ru: Подсчитать
tr_tr: Hesapla

source: Default Car Loan Amount
de_de: Standard Auto Darlehensbetrag
es_es: Precio determinado por el préstamo del coche
fr_fr: Montant du prêt de voiture par défaut
it_it: Importo predefinito per il prestito per l'auto
ru_ru: Сумма автокредитования по умолчанию
tr_tr: Varsayılan Araç Kredisi Tutarı

source: Default Annual Interest Rate (%)
de_de: Standard Jahreszinssatz (%)
es_es: Tarifa por defecto del préstamo anual
fr_fr: Taux d'intérêt annuel par défaut (%)
it_it: Tasso di interesse annuo predefinito (%)
ru_ru: Годовая процентная ставка по умолчанию (%)
tr_tr: Varsayılan Yıllık Faiz Oranı (%)

source: Enable price formatting
fr_fr: Activer le formatage des prix
it_it: Abilita la formattazione del prezzo
ru_ru: Включить форматирование цены
tr_tr: Fiyat formatını etkinleştir

source: Term of Car Loan
de_de: Laufzeit der Autokredit
es_es: Condiciones del préstamo para el coche
fr_fr: Durée du prêt de voiture
it_it: Scadenza del prestito per l'auto
ru_ru: Срок автокредитования
tr_tr: Araç Kredi Koşulları

source: Producers &amp; Models
de_de: Hersteller &amp; Modelle
es_es: Marcas &amp; modelos
fr_fr: Producteurs et modèles
it_it: Costruttori &amp; Modelli
ru_ru: Модели &amp; производителя
tr_tr: Üreticiler &amp; Modeller

source: Price Range
de_de: Preisbereich:
es_es: Precio gama
fr_fr: Prix
it_it: Fascia di prezzo
ru_ru: Ценовой диапазон
tr_tr: Fiyat Aralığı

source: Year Range
de_de: Jahrgang Bereich
es_es: Año gama
fr_fr: Année
it_it: Fascia di età
ru_ru: Количество лет
tr_tr: Yıl Aralığı

source: Fuel type
de_de: Kraftstoffart
es_es: Tipo de combustible
fr_fr: Type de carburant
it_it: Tipo di carburante
ru_ru: Тип топлива
tr_tr: Yakıt Türü

source: Body type
de_de: Karosserieform
es_es: Tipo de coche
it_it: Tipo di carrozzeria
ru_ru: Тип кузова
tr_tr: Kasa Tipi

source: Doors count
de_de: Autotüren Count
es_es: Número de puertas
fr_fr: Nombre de portes
it_it: Totale delle porte
ru_ru: Количество дверей
tr_tr: Kapı Sayısı

source: Colors
de_de: Farben
es_es: Colores
fr_fr: Couleurs
it_it: Colori
ru_ru: Цвета
tr_tr: Renk

source: Advanced Search
de_de: Erweiterte Suche
es_es: Búsqueda avanzada
fr_fr: Recherche avancée
it_it: Ricerca avanzata
ru_ru: Расширенный поиск
tr_tr: Gelişmiş Arama

source: All cars
de_de: Alle Fahrzeuge
es_es: Todos los autos
fr_fr: Toutes les voitures
it_it: Tutte le auto
ru_ru: Все автомобили
tr_tr: Tüm Araçlar

source: Featured cars
de_de: TOP Fahrzeuge
es_es: coches destacados
fr_fr: Voitures en vedette
it_it: Auto in vetrina
ru_ru: Выбранные автомобили
tr_tr: Öne Çıkan Araçlar

source: Sold cars
de_de: Verkaufte Autos
es_es: Coches vendidos
fr_fr: Voitures vendues
it_it: Auto vendute
ru_ru: Проданные автомобили
tr_tr: Satılmış Araçlar

source: Draft cars
de_de: Entwurf
es_es: Borrador coches
fr_fr: Voitures brouillon
it_it: Bozze auto
ru_ru: Автомобили на драфт
tr_tr: Taslak Araçlar

source: Damaged cars
de_de: Beschädigte Fahrzeuge
es_es: Coches accidentados
fr_fr: Voitures endommagées
it_it: Auto incidentate
ru_ru: Поврежденные автомобили
tr_tr: Hasarlı Araçlar

source: New cars
de_de: Neuwagen
es_es: Autos Nuevos
fr_fr: Nouvelles voitures
it_it: Auto nuove
ru_ru: Новые автомобили
tr_tr: Yeni Araçlar

source: Used cars
de_de: Gebrauchtwagen
es_es: Coches usados
fr_fr: Voitures d'occasion
it_it: Auto di occasione
ru_ru: Подержанные автомобили
tr_tr: Kullanılmış Araçlar

source: CarDealer's search widget, helps to find cars
de_de: TMM Such-Widget, hilft, Autos zu finden
es_es: Widget de búsqueda de CarDealer, ayuda a encontrar coches
fr_fr: L'outil de recherche de CarDealer aide à trouver des voitures
it_it: Widget di ricerca per il rivenditore di auto, aiuta a trovare le auto
ru_ru: Виджет поиска CarDealer, помогает найти автомобили
tr_tr: CarDealer'ın arama widget'ı, araçları bulmanıza yardımcı olur.

source: TMM CarDealer Search
de_de: TMM Autohaus suchen
es_es: TMM CarDealer búsqueda
fr_fr: TMM Recherche de vendeur automobile
it_it: TMM Ricerca del rivenditore di auto
ru_ru: Поиск CarDealer TMM
tr_tr: TMM Araç Satıcısı/Bayi Arama

source: Car Dealer Quick Search
de_de: Auto-Händler-Schnellsuche
es_es: Búsqueda rápida del vendedor
fr_fr: Recherche rapide de vendeur automobile
it_it: Ricerca veloce del rivenditore di auto
ru_ru: Быстрый поиск CarDealer
tr_tr: Hızlı Araba Satıcısı/Bayi Arama

source: Displays recently added cars
de_de: Kürzlich hinzugefügte Autos anzeigen
es_es: Mostrar autos agregados recientemente
fr_fr: Afficher les voitures récemment ajoutées
it_it: Mostra le auto aggiunte recentemente
ru_ru: Отображаются недавно добавленные автомобили
tr_tr: Yakın zamanda eklenen araçaları görüntüler

source: TMM Recent Cars
de_de: TMM Neue Autos
es_es: TMM autos recientes
fr_fr: TMM voitures récente
it_it: TMM auto recenti
ru_ru: Последние автомобили TMM
tr_tr: TMM Son Araçlar

source: Recent Cars
de_de: Neue Fahrzeuge
es_es: Autos recientes
fr_fr: Voitures récentes
it_it: Auto recenti
ru_ru: Последние автомобили
tr_tr: Son Araçlar

source: Displays featured cars
de_de: Zeigt TOP Fahrzeuge
es_es: Mostrar autos destacados
fr_fr: Afficher voiture en vedette
it_it: Mostra le auto in vetrina
ru_ru: Отображать выбранные автомобили
tr_tr: Öne Çıkan Araçları Görüntüler

source: TMM Featured Cars
de_de: TMM TOP Fahrzeuge
es_es: TMM autos destacados
fr_fr: TMM Voitures en vedette
it_it: TMM auto in vetrina
ru_ru: Выбранные автомобили TMM
tr_tr: TMM Öne Çıkan Araçlar

source: Featured Cars
de_de: TOP Fahrzeuge
es_es: Autos destacados
fr_fr: Voitures en vedette
it_it: Auto in vetrina
ru_ru: Выбранные автомобили
tr_tr: Öne Çıkan Araçlar
