Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Show Login/Profile panel
de_de: Karte Login / Profil-Panel
es_es: Mostrar Login / Perfil del panel
fr_fr: Afficher le panneau Identification / Profil
it_it: Mostra Accedi/pannello del profilo
ru_ru: Показывать панель Логин/Профиль
tr_tr: Giriş/Profil panelini göster

source: Price Settings
es_es: Ajustes de precio
fr_fr: Paramètres du prix
it_it: Impostazioni per il prezzo
ru_ru: Настройки цены
tr_tr: Fiyat Ayarları

source: Left
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: Sinistra
ru_ru: Слева
tr_tr: Sol

source: Right
de_de: Rechts
es_es: Derecha
fr_fr: Droite
it_it: Destra
ru_ru: Справа
tr_tr: Sağ

source: Left with space
fr_fr: Gauche avec l'espace
it_it: Sinistra con spazio
ru_ru: Слева с пробелом
tr_tr: Boşluk ile Sol

source: Right with space
fr_fr: Droit avec l'espace
it_it: Destra con spazio
ru_ru: Справа с пробелом
tr_tr: Boşluk ile Sağ

source: Currency Symbol Position
de_de: Währungssymbol-Position
es_es: Posición del símbolo moneatrio
fr_fr: Position du symbole de devise
it_it: Posizione del simbolo valuta
ru_ru: Позиция символа валюты
tr_tr: Para Birimi Sembol Konumu

source: Set currency symbol position in a price
de_de: Set Symbolposition in einem Preis Währung
fr_fr: Définissez la position du symbole de devise à un prix
it_it: Imposta la posizione del simbolo della valuta per il prezzo
ru_ru: Задать позицию символа валюты в цене
tr_tr: Bir fiyata para sembolü konumu ayarlama

source: American
fr_fr: Américain
it_it: Americana
ru_ru: Американский
tr_tr: Amerikan

source: Europenian
fr_fr: Européen
it_it: Europea
ru_ru: Европейский
tr_tr: Avrupalı

source: Currency Format
fr_fr: Format de devise
it_it: Formato della valuta
ru_ru: Формат валюты
tr_tr: Para Birimi Biçimi

source: According to the style guide used by international institutions
fr_fr: Selon le guide de style utilisé par les institutions internationales
it_it: Secondo le linee guida adottate dalle istituzioni internazionali del settore
ru_ru: Согласно стилистическому руководству, используемому международными учреждениями
tr_tr: Uluslararası kurumlar tarafından kullanılan stil rehberine göre

source: Enable float price format
fr_fr: Activer le prix en format flottant
it_it: Attiva il formato float per il prezzo
ru_ru: Включить формат плавающей цены
tr_tr: Şamandıralı fiyat formatını etkinleştir

source: Display all prices in float format
fr_fr: Affichez tous les prix en format flottant
it_it: Mostra tutti i prezzi nel formato float
ru_ru: Отключить все цены в плавающем формате
tr_tr: Tüm Fiyatları Şamandara formatında göster

source: Currency Converter Settings
de_de: Währungsrechner Einstellungen
es_es: Convertidor de divisas
fr_fr: Paramètres du convertisseur de devises
it_it: Impostazioni per il convertitore di valute
ru_ru: Параметры конвертера валют
tr_tr: Para Birimi Dönüştürücü Ayarları

source: Enable Currency Converter
de_de: Aktivieren Währungsrechner
es_es: Habilitar convertidor de moneda
fr_fr: Activer le convertisseur de devises
it_it: Attiva il convertitore di valute
ru_ru: Включить конвертер валют
tr_tr: Döviz Kuru Dönüştürücüsünü Etkinleştir

source: Display currency converter when user clicks the price
de_de: Anzeigen Währungsumrechner, wenn der Benutzer klickt auf den Preis
es_es: Mostrar conversor de divisas cuando el usuario hace clic en el precio
fr_fr: Afficher le convertisseur de devise lorsque l'utilisateur clique sur le prix
it_it: Mostra il convertitore di valute quando l'utente seleziona il prezzo
ru_ru: Отображать конвертер валют при щелчке пользователя по цене мышью
tr_tr: Kullanıcı fiyatı tıkladığında para birimi dönüştürücüsünü görüntüle

source: Set Default Currency
de_de: Set Standardwährung
es_es: Moneda predeterminada
fr_fr: Définir la devise par défaut
it_it: Imposta la valuta predefinita
ru_ru: Задать валюту по умолчанию
tr_tr: Varsayılan Para Birimini Ayarla

source: Set default currency for website
de_de: Stellen Sie die Standardwährung für die Website
es_es: Establecer moneda por defecto para el sitio web
fr_fr: Définir la devise par défaut pour le site
it_it: Imposta la valuta predefinita per il sito
ru_ru: Задать валюту по умолчанию для сайта
tr_tr: Web sitesinin varsayılan para birimini ayarla

source: Convert Default Currency to:
de_de: Standardwährung umrechnen in:
es_es: Convertir Moneda predeterminada a:
fr_fr: Convertir la devise par défaut en:
it_it: Converti la valuta corrente a:
ru_ru: Конвертировать валюту по умолчанию в:
tr_tr: Varsayılan Para Birimini Şu Para birimine dönüştürün:

source: File Upload Settings
de_de: Datei-Upload-Einstellungen
es_es: Subir archivo Ajustes
fr_fr: Paramètres de téléchargement de fichier
it_it: Impostazioni per il caricamento dei file
ru_ru: Параметры загрузки файла
tr_tr: Dosya Yükleme Ayarları

source: Enable JPG, JPEG file types uploading
de_de: Aktivieren Sie JPG, JPEG Dateitypen hochladen
es_es: Habilitar JPG, JPEG para subir
fr_fr: Activer JPG, types de fichiers JPEG en cours de chargement
it_it: Attiva il caricamento dei file con estensioni JPG, JPEG
ru_ru: Включить загрузку типов файлов JPG, JPEG
tr_tr: JPG, JPEG dosya türlerini yüklemeyi etkinleştir

source: Enable PNG file type uploading
de_de: Aktivieren PNG-Dateityp-Upload
es_es: Habilitar PNG para subir
fr_fr: Activer le type de fichier PNG à télécharger
it_it: Attiva il caricamento dei file con estensione PNG
ru_ru: Включить загрузку типа файлов PNG
tr_tr: PNG dosyası türünü yüklemeyi etkinleştir

source: Mileage Settings
de_de: Kilometer Einstellungen
fr_fr: Paramètres de kilométrage
it_it: Impostazioni del chilometraggio
ru_ru: Параметры пробега
tr_tr: Kilometre Ayarları

source: Default mileage unit
de_de: Standard Autos Einheit
fr_fr: Unité de kilométrage par défaut
it_it: Unità predefinita per il chilometraggio
ru_ru: Единица измерения пробега по умолчанию
tr_tr: Varsayılan kilometre birimi

source: Engine Settings
de_de: Motor Einstellungen
fr_fr: Paramètres du moteur
it_it: Impostazioni del motore
ru_ru: Параметры двигателя
tr_tr: Motor Ayarları

source: Default engine size unit
de_de: Standard-Engine Größe Einheit
es_es: Por defecto tamaño de la unidad de motor
fr_fr: Unité de taille de moteur par défaut
it_it: Unità di misura predefinita per la cilindrata del motore
ru_ru: Единица объема двигателя по умолчанию
tr_tr: Varsayılan motor hacmi birimi

source: Watch List Settings
de_de: Beobachterlisten Einstellungen
es_es: Configuración de la lista de favoritos
fr_fr: Paramètres de la liste de surveillance
it_it: Impostazioni dell'elenco degli oggetti osservati
ru_ru: Параметры списка наблюдения
tr_tr: İzleme Listesi Ayarları

source: Enable Watch Lists for only registered users
de_de: Aktivieren beobachten Listen für nur für angemeldete Benutzer
es_es: Habilitar listas de favoritos para solo los usuarios registrados
fr_fr: Activer les listes de surveillance pour les utilisateurs enregistrés
it_it: Attiva l'elenco degli oggetti osservati solo per gli utenti registrati
ru_ru: Включить списки наблюдения только для зарегистрированных пользователей
tr_tr: İzlenen Listeleri yalnızca kayıtlı kullanıcılar için etkinleştir

source: Allow only registered users to create their car Watch Lists
de_de: Erlauben Sie nur für registrierte Benutzer ihr Auto Watchlisten erstellen
es_es: Permitir solo los usuarios registrados crear sus listas de vigilancia de coche
fr_fr: Autoriser uniquement les utilisateurs enregistrés à créer leur liste de surveillance
it_it: Permetti soltanto agli utenti registrati di creare elenchi delle auto osservate
ru_ru: Разрешить только зарегистрированным пользователям создавать свои списки наблюдения автомобилей
tr_tr: Sadece kayıtlı kullanıcıların araçlarını İzleme Listeleri oluşturmlarına izin ver.

source: Images Storage Capacity
de_de: Bilder Speicherkapazität
es_es: Capacidad de almacenamiento de imágenes
fr_fr: Capacité de stockage des images
it_it: Dimensioni dello spazio per il salvataggio delle immagini
ru_ru: Объем хранилища изображений
tr_tr: Resim Depolama Kapasitesi

source: Set storage capacity per dealer
de_de: Stellen Speicherkapazität pro Händler
es_es: Establecer capacidad de almacenamiento por concesionario
fr_fr: Définir la capacité de stockage par vendeur
it_it: Imposta lo spazio per il salvataggio disponibile per ogni rivenditore
ru_ru: Задать объем хранилища для каждого дилера
tr_tr: Her bir müşteri başına depolama kapasitesini ayarla

source: Default storage capacity per dealer in megabytes for car images
de_de: Standard-Speicherkapazität pro Händler in Megabyte für Auto-Bilder
es_es: Capacidad de almacenamiento por defecto por distribuidor en megabytes de imágenes de coches
fr_fr: Capacité de stockage par vendeur par mégaoctets pour les images de voiture
it_it: Spazio predefinito per il salvataggio delle immagini delle auto (in Megabyte) disponibile per ogni rivenditore
ru_ru: Объем хранилища для каждого дилера по умолчанию в мегабайтах для изображений автомобилей
tr_tr: Otomobil görüntüleri için satıcı başına varsayılan megabayt cinsinden depolama kapasitesi

source: Days to Keep Sold Car Before Sending to Draft
de_de: Tagen zum Aufbewahren von verkauften Autos, bevor sie gelöscht werden
es_es: Días para guardar coche vendido antes de enviar a Borrador
fr_fr: Jours pour garder la voiture vendue avant d'envoyer au brouillon
it_it: Numero di giorni per mantenere un veicolo come "auto venduta" prima di salvare lo stesso nelle bozze
ru_ru: Количество дней, которые нужно держать проданный автомобиль перед отправкой на драфт
tr_tr: Taslak Göndermeden Önce Satılmış Tutmak İçin Gün Sayısı

source: Days to keep sold car before sending to draft
de_de: Tagen zum Aufbewahren von verkauften Autos, bevor sie gelöscht werden
es_es: Días para guardar coche vendido antes de enviar el proyecto de
fr_fr: Jours pour garder la voiture vendue avant d'envoyer au brouillon
it_it: Numero di giorni per mantenere un veicolo come "auto venduta" prima di salvare lo stesso nelle bozze
ru_ru: Количество дней, которые нужно держать проданный автомобиль перед отправкой не драфт
tr_tr: Taslak Göndermeden Önce Satılmış Tutmak İçin Gün Sayısı

source: Sold car displays on the website till it gets sent to draft
de_de: Verkauft Auto-Anzeigen auf der Website, bis sie wird geschickt, um zu entwerfen
es_es: Exhibiciones de automóviles vendidos en el sitio web hasta que se envía a redactar
fr_fr: La voiture vendue s'affiche sur le site Web jusqu'à ce qu'elle soit envoyée au brouillon
it_it: Mostra l'auto come "venduta" sul sito prima che la stessa sia salvata tra le bozze
ru_ru: Проданный автомобиль отображается на сайте до тех пор, пока не будет отправлен на драфт
tr_tr: Taslak gönderilene kadar osatılmış araç Web sitesinde görüntülenir.

source: Locations Length
de_de: Locations Länge
es_es: Ubicaciones Longitud
fr_fr: Durée de l'emplacement
it_it: Lunghezza delle località
ru_ru: Длина местоположений
tr_tr: Konum Mesafeleri

source: Locations captions in search widget
de_de: Locations Beschriftungen auf der Suche-Widget
es_es: Ubicaciones captadas de widget de búsqueda
it_it: Didascalie delle località nel widget di ricerca
ru_ru: Надписи местоположений в виджете поиска
tr_tr: Arama Çubuğundaki konumların altyazıları

source: Locations lenght in search widget
de_de: Locations Länge auf der Suche-Widget
es_es: Ubicaciones longitud en widget de búsqueda
it_it: Lunghezza delle località nel widget di ricerca
ru_ru: Длина местоположений в виджете поиска
tr_tr: Arama Çubuğunda konumların uzunluğu

source: Locations Settings
de_de: Locations Einstellungen
es_es: Ubicaciones Ajustes
fr_fr: Paramètres des emplacements
it_it: Impostazioni della località
ru_ru: Настройки местоположений
tr_tr: Konum Ayarları

source: Enable empty locations
de_de: Aktivieren Sie Leerplätze
es_es: Habilitar lugares vacíos
fr_fr: Activer les emplacements vides
it_it: Permetti di mantenere vuoto il campo per le località
ru_ru: Включить пустые местоположения
tr_tr: Boş konumları etkinleştir

source: Display empty locations in search widget
de_de: Zeigen Sie Leerplätze auf der Suche-Widget
es_es: Mostrar los lugares vacíos en widget de búsqueda
fr_fr: Afficher les emplacements vides dans la barre de recherche
it_it: Mostra anche località senza alcun dato nel widget di ricerca
ru_ru: Отображать пустые местоположения в виджете поиска
tr_tr: Boş konumları Arama Çubuğunda Göster

source: Car Make Settings
de_de: Car Make-Einstellungen
es_es: Ajustes de marcas de coches
fr_fr: Paramètre de la marque
it_it: Impostazioni del costruttore di auto
ru_ru: Параметры изготовления автомобиля
tr_tr: Araç Marka Ayarları

source: Enable empty car makes
de_de: Aktivieren leeren Kabine Marken
es_es: Permitir dejar vacío la marca de coche
it_it: Permetti di mantenere vuoto il campo del costruttore di auto
ru_ru: Включить пустое изготовление автомобиля
tr_tr: Boş otomobil markasını etkinleştirin

source: Display empty car makes in search widget
de_de: Display leer Automarken auf der Suche-Widget
es_es: Dejar vacío la marca de coche en el buscador del widget
fr_fr: Affichage de la voiture vide dans la barre de recherche
it_it: Mostra anche costruttori di auto senza alcun dato nel widget di ricerca
ru_ru: Отображать пустое изготовление автомобиля в виджете поиска
tr_tr: Arama araç çubuğunda boş araba göster

source: Statistic Settings
de_de: Statistikeinstellungen
es_es: Ajustes Estadísticas
fr_fr: Paramètres des statistiques
it_it: Impostazioni delle statistiche
ru_ru: Параметры статистики
tr_tr: İstatistik Ayarları

source: Enable car statistic
de_de: Aktivieren Sie Auto-Statistik
es_es: Habilitar estadística coche
fr_fr: Activer les statistiques de la voiture
it_it: Attiva le statistiche dell'auto
ru_ru: Включить статистику автомобиля
tr_tr: Araba istatistiğini etkinleştir

source: Display dealer statistic on Dealer's page
de_de: Display-Händler-Statistik auf Händlerseite
es_es: Mostrar estadística del concesionario
it_it: Mostra le statistiche del rivenditore nella pagina del rivenditore
ru_ru: Отображать статистику дилера на странице дилера
tr_tr: Satıcı sayfasındaki satıcının istatistiklerini görüntüle

source: Default Page Links
de_de: Standard Seite Verbindungen
es_es: Por defecto Página Enlaces
fr_fr: Liens de la page par défaut
it_it: Pagina predefinita dei link
ru_ru: Ссылки страницы по умолчанию
tr_tr: Varsayılan Sayfa Bağlantıları

source: Please link required theme pages below
de_de: Bitte verlinken erforderlich Themenseiten unter
es_es: Por favor, enlace páginas temáticas requeridas por debajo
fr_fr: Veuillez relier les pages thématiques ci-dessous
it_it: Per favore, è richiesto il link nella parte inferiore delle pagine del template
ru_ru: Пожалуйста, залинкуйте обязательные страницы темы внизу
tr_tr: Lütfen aşağıda gerekli tema sayfalarını bağlayın

source: User login page
de_de: User-Login-Seite
es_es: Página de inicio de sesión de usuario
fr_fr: Page d'identification de l'utilisateur
it_it: Pagina per l'accesso utenti
ru_ru: Страница входа пользователя
tr_tr: Kullanıcı girişi sayfası

source: User login page link
de_de: Benutzer Login-Link
fr_fr: Lien de la page de l'identification de l'utilsateur
it_it: Link alla pagina di accesso utenti
ru_ru: Ссылка на страницу входа пользователя
tr_tr: Kullanıcı girişi sayfası bağlantısı

source: User profile page
de_de: Benutzerprofil-Seite
es_es: La página de perfil del usuario
fr_fr: Page du profil de l'utilisateur
it_it: Pagina con il profilo utenti
ru_ru: Страница профиля пользователя

source: User profile page link
de_de: Benutzerprofil-Link
es_es: Página de perfil del usuario
fr_fr: Lien de la page du profil de l'utilisateur
it_it: Link alla pagina con il profilo utenti
ru_ru: Ссылка на страницу профиля пользователя
tr_tr: Kullanıcı profili sayfası bağlantısı

source: Users cars page
de_de: Benutzer Autos Seite
es_es: Página de usuarios coches
it_it: Pagina con le auto degli utenti
ru_ru: Страница автомобилей пользователя
tr_tr: Kullanıcı Araç sayfası

source: Users cars page link
de_de: Benutzer Autos-Link
es_es: Enlace de la página usuarios coches
it_it: Link alla pagina con le auto degli utenti
ru_ru: Ссылка на страницу автомобилей пользователя
tr_tr: Kullanıcı Araç sayfası Bağlantısı

source: Add new car page
de_de: Fügen Sie neue Auto-Seite
es_es: Añadir nueva página coche
fr_fr: Ajouter une nouvelle page de voiture
it_it: Aggiungi nuova pagina auto
ru_ru: Добавить страницу нового автомобиля
tr_tr: Yeni araç ekle sayfası

source: Add new car page link
de_de: In neuen Auto-Link
fr_fr: Ajouter le lien de la nouvelle page de voiture
it_it: Link ad aggiungi nuova pagina auto
ru_ru: Добавить ссылку на страницу нового автомобиля
tr_tr: Yeni araç ekle sayfası Bağlantısı

source: Car edit page
de_de: Auto-Edit-Seite
es_es: Página de edición de auto
fr_fr: Modifier la page de la voiture
it_it: Pagina modifica auto
ru_ru: Страница редактирования автомобиля
tr_tr: Araç düzenleme sayfası

source: Car edit page link
de_de: Auto-Edit-Seite Link
es_es: El vínculo de edición de coches
fr_fr: Lien de la page modification de la voiture
it_it: Link alla pagina di modifica auto
ru_ru: Ссылка на страницу редактирования автомобиля
tr_tr: Araç düzenleme sayfası Bağlantısı

source: Car listings page
de_de: Meine Auto-Garage
es_es: Página de listado de coches
fr_fr: Page de listes de voitures
it_it: Pagina elenco auto
ru_ru: Страница листинга автомобиля
tr_tr: Araba listeleri sayfası

source: Car listings page link
de_de: Einzelseite
es_es: El enlace directo a su auto:
fr_fr: Lien de la page liste des voitures
it_it: Link alla pagina di elenco auto
ru_ru: Ссылка на страницу листинга автомобиля
tr_tr: Araba listeleri sayfası bağlantısı

source: Dealers page
de_de: weitere Anzeigen dieses Anbieters
es_es: Página del vendedor
fr_fr: Page des vendeurs
it_it: Pagina dei rivenditori
ru_ru: Страница дилера
tr_tr: Satıcı sayfası

source: Dealers page link
de_de: Händler-Kontakte
es_es: Enlace de la página de vendedores
fr_fr: Lien de la page des vendeurs
it_it: Link alla pagina dei rivenditori
ru_ru: Ссылка на страницу дилера
tr_tr: Satıcılar sayfa bağlantısı

source: Upgrade account status page
de_de: Kontostatus Upgrade
fr_fr: Mettre à niveau la page du statut du compte
it_it: Pagina per aggiornamento dello stato dell'account
ru_ru: Страница обновления статуса учетной записи
tr_tr: Hesap durumu sayfasını yükselt

source: Upgrade account status page link
de_de: Kontostatus Upgrade
fr_fr: Lien de la mise à niveau de la page du statut de compte
it_it: Link alla pagina di aggiornamento dello stato dell'account
ru_ru: Ссылка на страницу обновления статуса учетной записи
tr_tr: Hesap durumu sayfası bağlantısını yükselt

source: Listings Page
de_de: Diese Seite wurde nicht gefunden
es_es: Página de listados.
fr_fr: Page des listes
it_it: Pagina di elenco
ru_ru: Страница листинга
tr_tr: Listeleme Sayfası

source: Show Details Button
de_de: Details
es_es: Mostrar detalles boton
fr_fr: Bouton Afficher les détails
it_it: Mostra il bottone dettagli
ru_ru: Показывать кнопку Подробности
tr_tr: Ayrıntıları Göster Düğmesi

source: Show/Hide details button
de_de: Ausblenden Sie einblenden/Kategorie Info
es_es: Botón Mostrar / Ocultar detalles
fr_fr: Afficher/Cacher le bouton détails
it_it: Mostra/nascondi bottone dettagli
ru_ru: Показывать/Скрыть кнопку Подробности
tr_tr: Ayrıntıları Göster/Gizle Düğmesi

source: Show Layout Switcher
de_de: Home Slider-Layout
es_es: Mostrar disposición Switcher
it_it: Mostra lo switcher per i layout
ru_ru: Показывать переключатель макета
tr_tr: Düzen Değiştiriciyi Göster

source: Show/Hide layout switcher
de_de: Ausblenden Sie einblenden/alle Meta-Informationen
es_es: Mostrar / Ocultar diseño switcher
it_it: Mostra/nascondi lo switcher per i layout
ru_ru: Показывать/Скрыть переключатель макета
tr_tr: Düzen Değişitiriciyi Göster/Gizle

source: View Mode
de_de: Ansichtsmodus
es_es: Modo de vista
fr_fr: Mode Affichage
it_it: Modalità di visualizzazione
ru_ru: Режим просмотра
tr_tr: Görünüm Modu

source: Slide Featured Cars Images
de_de: TOP Fahrzeuge
es_es: Slider imágenes de coches destacados
fr_fr: Glisser les images de voitures en vedette
it_it: Scorri le immagini delle auto in vetrina
ru_ru: Изображения слайда выбранного автомобила
tr_tr: Slayt Özellikli Otomobil Resimleri

source: Slide featured cars images on hover
de_de: Slide vorgestellten Autos Bilder auf schweben
es_es: Slider imágenes de coches destacados hover
it_it: Scorri le immagini delle auto in vetrina con il mouse sopra
ru_ru: Изображения слайда выбранного автомобила при наведении курсора
tr_tr: Vurgulandığında Slayt Özellikli Araç Resimleri

source: Thumbnail size
de_de: Miniaturbild anzeigen?
es_es: Tamaño de miniatura
fr_fr: Taille de la vignette
it_it: Dimensioni delle miniature
ru_ru: Размер миниатюры
tr_tr: Küçük resim boyutu

source: Small
de_de: Klein
es_es: Pequeño
fr_fr: Petit
it_it: Piccola
ru_ru: Маленькая
tr_tr: Küçük

source: Middle
de_de: Mittel
es_es: Medio
fr_fr: Moyen
it_it: Media
ru_ru: Средняя
tr_tr: Orta

source: Large
de_de: Groß
es_es: Grande
fr_fr: Grand
it_it: Grande
ru_ru: Большая
tr_tr: Büyük

source: Items per page
de_de: Objekte pro Seite
es_es: Artículos por página
fr_fr: Elements par page
it_it: Oggetti per pagina
ru_ru: Количество элементов на страницу
tr_tr: Sayfa başına öğe

source: Cars Archive page
fr_fr: Page archive des voitures
it_it: Pagina archivio auto
ru_ru: Страница архива автомобилей
tr_tr: Otomobil Arşivi sayfası

source: If set to default, this page will inherit general header type (check Genaral tab). Either Classic or Alternate will take a unique header type for this page.
it_it: Se impostata come predefinita, questa pagina erediterà la tipologia generale di intestazione (controlla la scheda Generale). Sia classico sia alterno imposteranno un'intestazione unica per questa pagina.
ru_ru: Если задано значение по умолчанию, эта страница получит общий тип шапки (проверьте вкладку Общие). Classic или Alternate получат уникальный тип шапки для этой страницы.
tr_tr: Varsayılan olarak ayarlanırsa, bu sayfa genel başlık türünü devralır (Genel sekmesini kontrol edin). Klasik veya Alternatif ayarlanması durumunda, bu sayfa için benzersiz bir üstbilgi türü alacaktır.

source: Car Producers Taxonomy page
fr_fr: Page de taxonomie des constructeurs automobiles
it_it: Pagina tassonomia costruttori auto
ru_ru: Страница систематики производителя автомобилей
tr_tr: Araba Üreticileri Taksonomisi sayfası

source: Add New Car Page
de_de: In New Car Seite
es_es: Añadir página New Car
fr_fr: Ajouter une nouvelle page de voiture
it_it: Pagina per aggiungere nuova auto
ru_ru: Добавить страницу нового автомобиля
tr_tr: Yeni Bir Araç Sayfası Ekleyin

source: Car Link and Title Options
de_de: Car Link und Titel-Optionen
es_es: Enlace de coches y Opciones Título
fr_fr: Lien de la voiture et option de titre
it_it: Opzioni per il link e il titolo dell'auto
ru_ru: Параметры ссылки и заголовка автомобиля
tr_tr: Araba Bağlantısı ve Başlık Seçenekleri

source: Allow custom title naming
de_de: Lassen Sie individuelle Titel Namens
es_es: Permitir título personalizado de nombres
fr_fr: Autoriser le nom de titre personnalisé
it_it: Permetti una denominazione personalizzata per il titolo
ru_ru: Разрешить пользовательское наименование заголовков
tr_tr: Özel başlık adlandırmasına izin ver

source: Number of letters allowed to use in title while adding car from the front end
de_de: Anzahl der Buchstaben erlaubt, in Titel zu verwenden, während es dem Auto von dem vorderen Ende
fr_fr: Nombre de lettres autorisées à être utilisé dans le titre tout en ajoutant une voiture
it_it: Numero di caratteri consentito per il titolo durante l'aggiunta di un'auto tramite la pagina principale
ru_ru: Количество букв, разрешенное использовать в заголовке при добавлении автомобиля из фронтенда
tr_tr: Ön uçtan araba eklerken başlığında kullanılmasına izin verilen harf sayısı
