Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Please enter the correct data accordingly!
de_de: Bitte geben Sie die richtigen Daten entsprechend!
es_es: Por favor introduzca la información correcta
fr_fr: Entrez les données correctes!
it_it: Per favore inserisci le giuste indicazioni correlate!
ru_ru: Пожалуйста, введите правильные данные!
tr_tr: Lütfen doğru veriyi buna göre girin!

source: Pleae make sure you saved the data!
de_de: Pleae stellen sicher, dass Sie die Daten gespeichert!
es_es: Pleae asegurarse de que ha guardado los datos!
fr_fr: Assurez-vous d'avoir sauvegardé les données!
it_it: Per favore, controlla di aver salvato le informazioni!
ru_ru: Пожалуйста, убедитесь, что вы сохранили данные!
tr_tr: Lütfen verileri kaydettiğinizden emin olun!

source: You do not need this. Right?
de_de: Sie brauchen nicht diese. Recht?
es_es: Usted no necesita esto. Correcto?
fr_fr: Vous n'avez pas besoin de cela. Juste?
it_it: Non ti serve questo. Giusto?
ru_ru: Вам это не нужно. Правильно?
tr_tr: Buna ihtiyacın yok. Değil mi?

source: Please confirm, that you want to mark this vehicle as "Featured"?
de_de: Bitte bestätigen Sie, dass Sie, um dieses Fahrzeug als "TOP Fahrzeug" markieren?
es_es: Por favor, confirma que quieres marcar este vehículo como "Destacado"?
fr_fr: Veuillez confirmer que vous souhaitez marquer ce véhicule comme "en vedette"?
it_it: Per favore, conferma che vuoi evidenziare questo veicolo come "in vetrina"?
ru_ru: Пожалуйста, подтвердите, что вы хотите отметить это транспортное средство как "Выбранное"?
tr_tr: Lütfen, bu aracı "Öne Çıkanlar" olarak işaretlemek istediğinizi doğrulayın.

source: Your Name
de_de: Dein Name
es_es: Nombre
fr_fr: Votre nom
it_it: Il tuo nome
ru_ru: Ваше имя
tr_tr: Adınız

source: Website
de_de: Webseite
es_es: Sitio Web
fr_fr: Site web
it_it: Sito
ru_ru: Сайт
tr_tr: Web Sitesi

source: Your Message
de_de: Ihre Nachricht
es_es: Su mensaje
fr_fr: Votre message
it_it: Il tuo messaggio
ru_ru: Ваше сообщение
tr_tr: Mesajınız

source: Cancel reply
de_de: Antwort abbrechen
es_es: Cancelar respuesta
fr_fr: Annuler la réponse
it_it: Cancella il messaggio
ru_ru: Отменить ответ
tr_tr: Cevabı iptal et

source: Leave a Comment
de_de: Schreiben Sie einen Kommentar
es_es: Deja un comentario
fr_fr: Laisser un commentaire
it_it: Lascia un commento
ru_ru: Оставить комментарий
tr_tr: Bir yorum yaz

source: Submit
de_de: Abschicken
es_es: Enviar
fr_fr: Soumettre
it_it: Inserisci
ru_ru: Предоставить
tr_tr: Gönder

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar wird durch unseren Moderator geprüft.
es_es: Tu comentario está pendiente de moderación.
fr_fr: Votre commentaire est en attente de modération.
it_it: Il tuo commento è in attesa di moderazione.
ru_ru: Ваш комментарий ожидает модерации.
tr_tr: Yorumunuz onay bekliyor.

source: Author
es_es: Autor
fr_fr: Auteur
it_it: Autore
ru_ru: Автор
tr_tr: Sahibi

source: Reply
de_de: Antworten
es_es: Responder
fr_fr: Répondre
it_it: Rispondi
ru_ru: Ответ
tr_tr: Cevap Ver

source: Home
de_de: Zur Startseite
es_es: Inicio
ru_ru: На главную
tr_tr: Ana Sayfa

source: Sign In
de_de: Einloggen
fr_fr: Se connecter
it_it: Effettua il login
ru_ru: Зарегистрироваться
tr_tr: Oturum aç

source: Already a member?
de_de: Bereits Mitglied?
fr_fr: Déja membre?
it_it: Sei già iscritto?
ru_ru: Уже участник?
tr_tr: Zaten bir üye misiniz?

source: Sign in Here
de_de: Hier Einloggen
fr_fr: Se connecter ici
it_it: Accedi qui
ru_ru: Зарегистрироваться здесь
tr_tr: Buradan giriş yap

source: Not a member?
de_de: Kein Miglied?
fr_fr: Pas membre?
it_it: Non sei iscritto?
ru_ru: Не участник?
tr_tr: Bir Üye değil misiniz?

source: Create Account
de_de: Account erstellen
fr_fr: Créer un compte
it_it: Crea un account
ru_ru: Создать учетную запись
tr_tr: Hesap Oluşturun

source: ERROR
fr_fr: ERREUR
it_it: Errore
ru_ru: ОШИБКА
tr_tr: HATA

source: The login/password you entered is incorrect.
de_de: Ungültiger Benutzer/Passwort. Versuchen Sie es bitte noch einmal.
fr_fr: Le nom d'utilisateur ou mot de passe que vous entrez est incorrect
it_it: Il nome utente o la password che hai inserito non sono corretti.
ru_ru: Введен неверный логин/пароль.
tr_tr: Girdiğiniz oturum açma / şifre yanlış.

source: Username
de_de: Benutzername
es_es: Nombre usuario:
fr_fr: Nom d'utilisateur
it_it: Nome utente
ru_ru: Имя пользователя
tr_tr: Kullanıcı Adı

source: Password
de_de: Passwort
es_es: Contraseña
fr_fr: Mot de passe
ru_ru: Пароль
tr_tr: Şifre

source: Login
de_de: Anmelden
es_es: Iniciar sesión
fr_fr: S'identifier
it_it: Effettua l'accesso
ru_ru: Логин
tr_tr: Oturum aç

source: Forgot your password?
de_de: Kennwort vergessen?
es_es: ¿Ha olvidado la contraseña?
fr_fr: Mot de passe oublié?
it_it: Hai dimenticato la password?
ru_ru: Забыли пароль?
tr_tr: Parolanızı mı Unuttunuz?

source: Register
de_de: Registrieren
es_es: Registrarme
fr_fr: Registre
it_it: Registrati
ru_ru: Регистрация
tr_tr: Kayıt olun

source: Profile
de_de: Profil
es_es: Perfil
fr_fr: Profil
it_it: Profilo
ru_ru: Профиль
tr_tr: Profil

source: Logout
de_de: Abmelden
es_es: Cerrar sesión
fr_fr: Se déconnecter
it_it: Esci
ru_ru: Выход из системы
tr_tr: Çıkış Yapın

source: Search Results for:
de_de: Suchergebnisse für:
es_es: Buscar por resultados
fr_fr: Résultats de recherche pour:
it_it: Risultati di ricerca per:
ru_ru: Результаты поиска для:
tr_tr: için Arama Sonuçları:

source: January
de_de: Januar
es_es: Enero
fr_fr: Janvier
it_it: Gennaio
ru_ru: Январь
tr_tr: Ocak

source: February
de_de: Februar
es_es: Febrero
fr_fr: Février
it_it: Febbraio
ru_ru: Февраль
tr_tr: Şubat

source: March
de_de: März
es_es: Marzo
fr_fr: Mars
it_it: Marzo
ru_ru: Март
tr_tr: Mart

source: April
es_es: Abril
fr_fr: Avril
it_it: Aprile
ru_ru: Апрель
tr_tr: Nisan

source: May
de_de: Mai
es_es: Mayo
fr_fr: Mai
it_it: Maggio
ru_ru: Май
tr_tr: Mayıs

source: June
de_de: Juni
es_es: Junio
fr_fr: Juin
it_it: Giugno
ru_ru: Июнь
tr_tr: Haziran

source: July
de_de: Juli
es_es: Julio
fr_fr: Juillet
it_it: Luglio
ru_ru: Июль
tr_tr: Temmuz

source: August
es_es: Agosto
fr_fr: Août
it_it: Agosto
ru_ru: Август
tr_tr: Agustos

source: September
es_es: Septiembre
fr_fr: Septembre
it_it: Settembre
ru_ru: Сентябрь
tr_tr: Eylül

source: October
de_de: Oktober
es_es: Octubre
fr_fr: Octobre
it_it: Ottobre
ru_ru: Октябрь
tr_tr: Ekim

source: November
es_es: Noviembre
fr_fr: Novembre
it_it: Novembre
ru_ru: Ноябрь
tr_tr: Kasım

source: December
de_de: Dezember
es_es: Diciembre
fr_fr: Décembre
it_it: Dicembre
ru_ru: Декабрь
tr_tr: Aralık

source: jan
es_es: ene
it_it: gen
ru_ru: янв
tr_tr: Oca

source: feb
fr_fr: fev
ru_ru: фев
tr_tr: Şub

source: mar
de_de: Mär
ru_ru: март

source: apr
es_es: abr
fr_fr: avr
ru_ru: апр
tr_tr: Nis

source: may
de_de: Mai
fr_fr: mai
it_it: mag
ru_ru: май

source: jun
fr_fr: jui
it_it: giu
ru_ru: июнь
tr_tr: May

source: jul
fr_fr: juill
it_it: lug
ru_ru: июль
tr_tr: Haz

source: aug
es_es: ago
fr_fr: aout
it_it: ago
ru_ru: авг
tr_tr: Agu

source: sep
es_es: set
fr_fr: sept
it_it: set
ru_ru: сент
tr_tr: Eyl

source: oct
de_de: Okt
it_it: ott
ru_ru: окт
tr_tr: Eki

source: nov
ru_ru: ноя
tr_tr: Kas

source: dec
de_de: Dez
fr_fr: déc
it_it: dic
ru_ru: дек
tr_tr: Ara

source: Search:
de_de: Suche:
es_es: Buscar:
fr_fr: Chercher:
it_it: Cerca:
ru_ru: Искать:
tr_tr: Ara:

source: Social Shares
de_de: Soziales Teilen
es_es: Redes sociales
fr_fr: Partage social
it_it: Condivisioni social
ru_ru: Поделиться
tr_tr: Sosyal Paylaşım

source: Technical data
de_de: Technische Daten
es_es: Información técnica
fr_fr: Données techniques
it_it: Dati tecnici
ru_ru: Технические данные
tr_tr: Teknik Bilgi

source: YOR
de_de: Baujahr
es_es: Año
it_it: Anno di immatricolazione
ru_ru: Первичная рег
tr_tr: Üyelik Tarihi

source: Engine Type
de_de: Motortyp
es_es: Tipo de motor:
fr_fr: Type de moteur
it_it: Tipo di motore
ru_ru: Тип двигателя
tr_tr: Motor Türü

source: Fuel
de_de: Kraftstoff
es_es: Combustible
fr_fr: Carburant
it_it: Carburante
ru_ru: Топливо
tr_tr: Yakıt

source: Body Style
de_de: Karosserieform
es_es: Carrocería
it_it: Tipo di carrozzeria
ru_ru: Стиль кузова
tr_tr: Kasa Tipi

source: Doors
de_de: Türen
es_es: Puertas
fr_fr: Portes
it_it: Porte
ru_ru: Двери
tr_tr: Kapı

source: Int Color
de_de: Innenfarbe
fr_fr: Couleur int
it_it: Colore interni
ru_ru: Цвет интерьера
tr_tr: İç Rengi

source: Ext Color
de_de: Außenfarbe
es_es: Color ext
fr_fr: Couleur ext
it_it: Colore esterno
ru_ru: Цвет
tr_tr: Dış RENGİ

source: Published
de_de: veröffentlicht
es_es: Publicada
fr_fr: Publié
it_it: Pubblicato
ru_ru: Добавлены
tr_tr: Yayınlanan

source: Views
de_de: Besuche
es_es: Visitas
fr_fr: Vues
it_it: Visualizzazioni
ru_ru: Просмотры
tr_tr: Görünümler

source: Additional Info
de_de: Weitere Informationen
es_es: Información adicional
fr_fr: Information supplémentaire
it_it: Informazioni aggiuntive
ru_ru: Дополнительная информация
tr_tr: Ek Bilgi

source: Dealers RSS
de_de: Händler RSS
fr_fr: Vendeurs RSS
it_it: RSS rivenditori
ru_ru: RSS дилера
tr_tr: Satıcı/Bayi RSS

source: Private Message to Dealer
de_de: Private Nachricht an den Anbieter
es_es: Mensaje privado a vendedor
fr_fr: Message privé au vendeur
it_it: Messaggio privato per il rivenditore
ru_ru: Приватное сообщение дилеру
tr_tr: Bayiye/Satıcıya Özel Mesaj

source: Facebook Comments
de_de: Facebook Kommentare
es_es: Comentarios de Facebook
fr_fr: Commentaire Facebook
it_it: Commenti Facebook
ru_ru: Комментарии Facebook
tr_tr: Facebook Yorumları

source: About the Author
de_de: Über den Autor
es_es: Sobre el Autor
fr_fr: A propos de l'auteur
it_it: Informazioni sull'autore
ru_ru: Информация об авторе
tr_tr: Yazar Hakkında

source: Related Posts
de_de: Ähnliche Beiträge
es_es: También te puede interesar
fr_fr: Articles similaires
it_it: Post correlati
ru_ru: Похожие записи
tr_tr: İlgili Mesajlar

source: You posted %d cars. To post more you should
de_de: Sie können max %d Anzeigen schalten. Für weitere Fahrzeuge klicken Sie hier:
es_es: Usted envió% d coches. Para publicar más del que debiera
fr_fr: Vous avez posté% d cars. Pour publier plus vous devriez
it_it: Hai pubblicato %d auto. Per pubblicarne di più, puoi
ru_ru: Вы опубликовали %d автомобилей. Чтобы опубликовать больше, вы должны
tr_tr: %d araç gönderdin. Daha fazla göndermek için

source: Features
de_de: Zusatzinfo
es_es: Características
fr_fr: Vedettes
it_it: Opzioni
ru_ru: Особенности
tr_tr: Özellikler

source: Photos/Videos
de_de: Fotos / Videos
es_es: Fotos y vídeos
it_it: Foto/Video
ru_ru: Фото/Видео
tr_tr: Foto/Video

source: Car Make
de_de: Marke
es_es: Marca del coche
fr_fr: Marque automobile
it_it: Costruttore dell'auto
ru_ru: Изготовление автомобиля
tr_tr: Araç Markası

source: Car Door Count
de_de: Türanzahl
es_es: Número de puertas
fr_fr: Nombre de porte
it_it: Numero di porte dell'auto
ru_ru: Количество дверей автомобиля
tr_tr: Araç Kapı Sayısı

source: Car VIN
de_de: Fahrgestellnummer
es_es: Número de chásis
fr_fr: VIN
it_it: Numero di telaio del veicolo
ru_ru: Идентификационный номер автомобиля
tr_tr: Araç VIN kodu

source: Next Step
de_de: weiter
es_es: Siguiente Paso
fr_fr: Etape suivante
it_it: Passo successivo
ru_ru: Следующий шаг
tr_tr: Sonraki Adım

source: To add more features please create them with Data Constructor in Cars/Settings/Data Constructor
de_de: Um weitere Funktionen hinzuzufügen erstellen Sie sie bitte mit Data-Konstruktor in Autos / Einstellungen / Daten-Konstruktor
es_es: Para añadir más características favor crearlos con datos Constructor en Coches / Configuración / Constructor de Datos
fr_fr: Pour ajouter d'autres fonctionnalités, créez-les avec Data Constructor dans Voitures / Settings / Data Constructor
it_it: Per aggiungere più opzioni, creale con Creatore dati in Auto/Impostazioni/Creatore dati
ru_ru: Чтобы добавить больше свойств, пожалуйста, создайте их с помощью Data Constructor в Автомобили/ Настройки/Data Constructor
tr_tr: Daha fazla özellik eklemek için lütfen bunları Araçlar / Ayarlar/ Data Constructor'daki Data Constructor ile oluşturun.

source: Prev Step
de_de: Vorheriger Schritt
es_es: Prev paso
fr_fr: Étape précédente
it_it: Passo precedente
ru_ru: Предыдущий шаг
tr_tr: Önceki Adım

source: Terms and Conditions
de_de: Geschäftsbedingungen
es_es: Términos y Condiciones
fr_fr: Termes et conditions
it_it: Termini e condizioni
ru_ru: Условия договора
tr_tr: Şartlar ve koşullar

source: I agree to the terms and conditions.
de_de: Ich stimme den Geschäftsbedingungen zu.
es_es: Acepto los términos y condiciones.
fr_fr: J'accepte les termes et conditions.
it_it: Sono d'accordo con i termini e le condizioni.
ru_ru: Я согласен с условиями.
tr_tr: Şartlar ve koşulları kabul ediyorum.

source: Complete Submission
de_de: Fertigstellen
es_es: Guardar todo
fr_fr: Soumission complète
it_it: Completa l'inserimento
ru_ru: Полное подчинение
tr_tr: Komple Gönderme

source: Compare Listings
de_de: Fahrzeuge vergleichen
es_es: Comparar Listados
fr_fr: Liste de comparaison
it_it: Confronta elenchi
ru_ru: Сравнительные листинги
tr_tr: Listeleri Karşılaştır

source: Prev
de_de: Zurück
es_es: Anterior
fr_fr: Précédent
it_it: Precedente
ru_ru: Предыдущий
tr_tr: Önceki

source: Next
de_de: Vor
es_es: Siguiente
fr_fr: Suivant
it_it: Successivo
ru_ru: Следующий
tr_tr: Sonraki

source: Sorry, You have added no cars to compare list!
de_de: Keine Fahrzeuge in der Vergleichsliste!
fr_fr: Désolé, vous n'avez ajouté aucune liste de voitures pour comparer!
it_it: Purtroppo non hai aggiunto all'elenco alcuna auto per il confronto.
ru_ru: Извините, вы не добавили автомобили в сравнительный список!
tr_tr: Üzgünüm, karşılaştırmak için araba eklememişsiniz!

source: Update Vehicle
de_de: Fahrzeug aktualisieren
es_es: Guardar cambios
fr_fr: Mettre à jour le véhicule
it_it: Aggiorna veicolo
ru_ru: Обновить транспортное средство
tr_tr: Aracı Güncelleştir.

source: Post date
de_de: Datum
es_es: Fecha de la Entrada
fr_fr: Date de publication
it_it: Data del post
ru_ru: Дата записи
tr_tr: Yayın tarihi

source: Sort by:
de_de: Sortieren nach:
es_es: Ordenar Por:
fr_fr: Trier par:
it_it: Ordinati per:
ru_ru: Сортировать по:
tr_tr: Sırala:

source: Items per page:
de_de: Einträge pro Seite
es_es: Artículos por página:
fr_fr: Objets par page
it_it: Oggetti per pagina:
ru_ru: Количество элементов на странице:
tr_tr: Sayfa başına öğe:

source: NO RESULTS!
de_de: Keine Ergebnisse
es_es: Sin resultados
fr_fr: PAS DE RÉSULTATS!
it_it: Nessun risultato!
ru_ru: НЕТ РЕЗУЛЬТАТОВ!
tr_tr: SONUÇ YOK!

source: Thank you! Your changes were successfully applied to your car.
de_de: Ihre Änderungen wurden erfolgreich übernommen. Es kann einige Minuten dauern bis die Informationen sichtbar werden.
es_es: ¡Gracias! Los cambios se aplicaron con éxito a su coche.
fr_fr: Je vous remercie! Vos modifications ont été appliquées avec succès à votre voiture.
it_it: Grazie! Le modifiche alla tua auto sono state eseguite correttamente.
ru_ru: Благодарим! Ваши изменения были успешно внесены в ваш автомобиль.
tr_tr: Teşekkür ederiz! Değişiklikleriniz başarılı bir şekilde arabanıza uygulandı.

source: Thank you! Your car was successfully added.
de_de: Danke! Ihr Auto wurde hinzugefügt.
es_es: ¡Gracias! Su coche fue agregado con éxito.
fr_fr: Merci! Votre voiture a été ajouté avec succès.
it_it: Grazie! La tua auto è stata aggiunta correttamente.
ru_ru: Благодарим! Ваш автомобиль успешно добавлен.
tr_tr: Teşekkür ederiz! Aracınız başarıyla eklendi.

source: You are trying to set your ad as "featured". Unfortunately you don't have enough points in your profile, however you can purchase them by clicking button below if you want.
de_de: Sie versuchen Ihre Anzeige als TOP Fahrzeug zu markieren. Leider haben Sie nicht genügend freie TOP Fahrzeuge in Ihrem Profil zur Verfügung. Klicken Sie auf die Schaltfläche unten um zusätzliche TOP Fahrzeug zu kaufen.
es_es: Quiere establecer su anuncio como "destacados". Por desgracia no tienes suficientes puntos en tu perfil, sin embargo usted puede comprarlos pulsando el botón de abajo si quieres.
fr_fr: Vous essayez de définir votre annonce comme "en vedette". Malheureusement, vous n'avez pas assez de points dans votre profil, mais vous pouvez les acheter en cliquant sur le bouton ci-dessous si vous le souhaitez.
it_it: Hai provato ad impostare il tuo annuncio come "in vetrina". Purtroppo non hai sufficienti crediti disponibili, ma puoi acquistarli cliccando sul bottone qui sotto.
ru_ru: Вы пытаетесь задать ваше объявление как "избранное". К сожалению, у вас не хватает баллов в вашем профиле, однако вы можете приобрести их, кликнув кнопку ниже.
tr_tr: Reklamınızı "özellikli" olarak ayarlamaya çalışıyorsunuz. Ne yazık ki profilinizde yeterli puan yok, ancak isterseniz aşağıdaki düğmeyi tıklayarak satın alabilirsiniz.

source: Purchase
de_de: Kaufe
es_es: Compra
fr_fr: Achat
it_it: Acquista
ru_ru: Покупка
tr_tr: Satın Al

source: featured point(s)
de_de: TOP Fahrzeug(e)
es_es: puntos destacados
fr_fr: Points vedette
it_it: Credito(i) per vetrina
ru_ru: набранный балл(-ы)
tr_tr: Öne Çıkan nokta(lar)

source: Featured Cars Bundle
de_de: TOP Fahrzeuge Paket Name
es_es: Lista de autos recomendados
fr_fr: Ensemble de voitures en vedette
it_it: Pacchetto auto in vetrina
ru_ru: Комплект выбранных автомобилей
tr_tr: Öne Çıkan Otomobil Paketi

source: or
de_de: of
es_es: o
fr_fr: ou
it_it: o
ru_ru: или
tr_tr: veya

source: Choose your subscription plan
de_de: Wählen Sie Ihr Abonnement
es_es: Elija su plan de suscripción
fr_fr: Choisissez votre plan d'abonnement
it_it: Seleziona il tuo abbonamento
ru_ru: Выберите ваш план подписки
tr_tr: Abonelik planınızı seçin

source: You do not have any vehicle for sale in your profile. If you want, you could add one by navigating the link below:
de_de: Sie haben derzeit kein Fahrzeug inseriert. Klicken Sie auf neues Auto hinzufügen um eine Anzeige zu erstellen.
es_es: No tienes ningún anuncio a en tu perfil. Si lo deseas, puedes empezar el siguiente enlace :
fr_fr: Vous n'avez pas de véhicule à vendre dans votre profil. Si vous le souhaitez, vous pouvez en ajouter un en naviguant sur le lien ci-dessous:
it_it: Non hai alcun veicolo in vendita nel tuo profilo. Per aggiungerne uno, seleziona il link qui sotto:
ru_ru: У вас в профиле нет никакого транспортного средства для продажи. Если хотите, вы можете добавить его, перейдя по ссылке ниже:
tr_tr: Profilinizde satılık araçınız yok. İsterseniz, aşağıdaki bağlantıyı kullanarak bir tane ekleyebilirsiniz:

source: Create Ad
de_de: Neues Auto hinzufügen
es_es: Crear anuncio
fr_fr: Créer une annonce
it_it: Crea un annuncio
ru_ru: Создать объявление
tr_tr: Reklam oluştur

source: Location on Map
de_de: Standort auf der Karte
es_es: Ubicación en el mapa
fr_fr: Emplacement sur la carte
it_it: Località su mappa
ru_ru: Местоположение на карте
tr_tr: Haritada Konum

source: Latest dealers cars
de_de: weitere Anzeigen dieses Anbieters
es_es: Ultimos autos del vendedor
fr_fr: Les derniers vendeurs
it_it: Gli ultimi rivenditori di auto
ru_ru: Последние автомобили дилера
tr_tr: Son satıcı/ bayi araçları

source: Lost Password
de_de: Passwort vergessen
es_es: Contraseña perdida
fr_fr: Mot de passe perdu
it_it: Password persa
ru_ru: Забытый пароль
tr_tr: Şifremi Unuttum

source: Your password has been reset.
de_de: Ihr Passwort wurde zurück gesetzt.
es_es: Tu contraseña ha sido restablecida.
fr_fr: Votre mot de passe a été réinitialisé.
it_it: La tua password è stata reimpostata.
ru_ru: Ваш пароль восстановлен.
tr_tr: Şifreniz sıfırlandı.

source: Log in
de_de: Einloggen
es_es: Iniciar sesión
fr_fr: S'identifier
it_it: Effettua l'accesso
ru_ru: Войти
tr_tr: Oturum aç

source: Restore Password
de_de: Passwort wiederherstellen
es_es: Restaurar contraseña
fr_fr: Restaurer le mot de passe
it_it: Ripristina password
ru_ru: Восстановлить пароль
tr_tr: Şifreyi Geri Yükle

source: Please enter your username or email address. You will receive a link to create a new password via email.
de_de: Bitte geben Sie ihren Benutzernamen oder E-Mail Adresse ein. Sie erhalten einen Link für den Passwort Reset via E-Mail.
es_es: Por favor, introduzca su nombre de usuario o la dirección de correo electrónico. Usted recibirá un enlace para crear una nueva contraseña por correo electrónico.
fr_fr: Veuillez saisir votre identifiant ou adresse mail. Vous recevrez un lien pour créer un nouveau mot de passe par courrier électronique.
it_it: Per favore, inserisci il tuo nome utente o l'indirizzo e-mail. Ti sarà inviato un link per impostare la tua nuova password tramite e-mail.
ru_ru: Пожалуйста,введите ваше имя пользователя или email адрес. Вы получите ссылку по электронной почте для создания нового пароля.
tr_tr: Lütfen kullanıcı adınızı ya da e-posta adresinizi girin. E-posta yoluyla yeni bir şifre oluşturmak tarafınıza bağlantı linki gönderilecek.

source: Username or email
de_de: Benutzername oder E-Mail
es_es: Nombre de usuario o correo electrónico
fr_fr: Nom d'utilisateur ou email
it_it: Nome utente o e-mail
ru_ru: Имя пользователя или email
tr_tr: Kullanıcı adı ya da email

source: Reset Password
de_de: Passwort zurücksetzen
es_es: Restablecer la contraseña
fr_fr: Réinitialiser le mot de passe
it_it: Reimposta password
ru_ru: Восстановить пароль
tr_tr: Şifreyi Sıfırla

source: Enter a new password below.
fr_fr: Entrer un nouveau mot de passe ci-dessous
it_it: Inserisci una nuova password qui sotto.
ru_ru: Введите новый пароль ниже.
tr_tr: Aşağıdaki alana yeni bir şifre girin.

source: New password
de_de: Neues Passwort
es_es: Nueva contraseña
fr_fr: Nouveau mot de passe
it_it: Nuova password
ru_ru: Новый пароль
tr_tr: Yeni Şifre

source: Re-enter new password
de_de: Neues Passwort nochmals eingeben
es_es: Vuelva a introducir la nueva contraseña
fr_fr: Retaper le nouveau mot de passe
it_it: Inserisci nuovamente la password
ru_ru: Повторно введите новый пароль
tr_tr: yeni şifreyi tekrar giriniz

source: Save
fr_fr: Sauvegarder
it_it: Salva
ru_ru: Сохранить
tr_tr: Kaydet

source: Register now for
de_de: Registrieren
es_es: Regístrese ahora para
fr_fr: Inscrivez-vous maintenant pour
it_it: Registrati adesso
ru_ru: Зарегистрируйтесь сейчас
tr_tr: Için kayıt ol

source: Your Email
de_de: Deine E-Mail-Adresse
es_es: Su correo electrónico
fr_fr: Votre email
it_it: Il tuo indirizzo e-mail
ru_ru: Ваш Email
tr_tr: E-posta adresiniz

source: A password will be e-mailed you.
fr_fr: Un mot de passe pour sera envoyé par email
it_it: La password ti sarà inviata per e-mail.
ru_ru: Пароль будет отправлен вам по электронной почте.
tr_tr: Şifre e-postayla gönderilecek.

source: Log In
de_de: Einloggen
es_es: Acceder
fr_fr: S'identifier
it_it: Effettua l'accesso
ru_ru: Войти
tr_tr: Oturum aç

source: Remember Me
de_de: Erinnere dich an mich
es_es: Recuérdame
fr_fr: Se rappeler de moi
it_it: Ricordami
ru_ru: Запомните меня
tr_tr: Beni hatırla
