Repository: vladimirencina/wp_cardealer_theme
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, it_it, ru_ru, tr_tr

source: Field Label
es_es: Etiqueta de campo
fr_fr: Etiquette du champ
it_it: Etichetta del campo
ru_ru: Метка поля
tr_tr: Boşluk Etiketi

source: Options (comma separated)
de_de: Optionen (durch Komma getrennt)
es_es: Opciones ( separados por comas )
fr_fr: Options (séparées par des virgules)
it_it: Opzioni (separate da virgola)
ru_ru: Параметры (через запятую)
tr_tr: Seçenekler (virgülle ayrılmış)

source: Additional Options
de_de: Zusätzliche Optionen
es_es: Opciones Adicionales
fr_fr: Options supplémentaires
it_it: Opzioni aggiuntive
ru_ru: Дополнительные параметры
tr_tr: Ek Seçenekler

source: Required Field
de_de: benötigte Felder
es_es: campo Requerido
fr_fr: Champ requis
it_it: Campo richiesto
ru_ru: Обязательное поле
tr_tr: Gerekli Alan

source: Add New Form
de_de: Neues Formular hinzufügen
es_es: Añadir nuevo formulario
fr_fr: Ajouter un nouveau formulaire
it_it: Aggiungi un nuovo modulo
ru_ru: Добавить новую форму
tr_tr: Yeni Form Ekle

source: type title here
de_de: ﻿Geben Sie den Titel ein.
es_es: Escriba el título aquí
fr_fr: Taper le titre ici
it_it: Digita qui il titolo
ru_ru: введите сюда заголовок
tr_tr: Buraya başlık yaz

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
ru_ru: Удалить
tr_tr: Sil

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Editer
it_it: Modifica
ru_ru: Редактировать
tr_tr: Düzenle

source: You have not created any group yet. Please create one using the form above.
de_de: Sie haben kein Formular erstellt.
es_es: No ha creado ningún grupo todavía. Por favor, crear uno usando el formulario de arriba .
fr_fr: Vous n'avez créé aucun groupe. Créez-en un en utilisant le formulaire ci-dessus.
it_it: Non hai ancora creato alcun gruppo. Creane uno utilizzando il form qui sopra.
ru_ru: Вы еще не создали ни одной группы. Пожалуйста, создайте одну, используя форму выше.
tr_tr: Henüz bir grup oluşturmadınız. Lütfen yukarıdaki formu kullanarak bir tane oluşturun.

source: Send Email
de_de: E-Mail senden
es_es: Enviar Mail
fr_fr: Envoyer un email
it_it: Invia e-mail
ru_ru: Отправка электронной почты
tr_tr: Eposta gönder

source: Contact Forms
de_de: Kontaktformulare
es_es: Formularios de contacto
fr_fr: Formulaire de contact
it_it: Moduli di contatto
ru_ru: Контактные формы
tr_tr: İletişim Formları

source: Back to sidebars list
de_de: Zurück zur Liste der Seitenleisten
es_es: Volver a la lista de barras laterales
fr_fr: Retour à la liste des barres latérales
it_it: Torna all'elenco delle barre laterali
ru_ru: Вернуться в список сайдбаров
tr_tr: Kenar çubuk listesine geri dön

source: Add Page
de_de: Seite hinzufügen
es_es: Añadir página
fr_fr: Ajouter une page
it_it: Aggiungi pagina
ru_ru: Добавить страницу
tr_tr: Sayfa Ekle

source: Add Category
es_es: Añadir categoría
fr_fr: Ajouter une catégorie
it_it: Aggiungi categoria
ru_ru: Добавить категорию
tr_tr: Kategori Ekle

source: Add Sidebar
de_de: Sidebar hinzufügen
es_es: Añadir Sidebar
fr_fr: Ajouter un encadré
it_it: Aggiungi barra laterale
ru_ru: Добавить сайдбар
tr_tr: Kenar Çubuğu Ekle

source: Custom Sidebars
de_de: Benutzerdefinierte Seitenleiste
es_es: Barras laterales personalizados
fr_fr: Encadré personnalisé
it_it: Barre laterali personalizzate
ru_ru: Пользовательский сайдбары
tr_tr: Özel Kenar çubukları

source: You have not created any custom sidebar. Please create one using the form above.
de_de: Sie haben keine benutzerdefinierten Seitenleiste erstellt. Bitte erstellen Sie mit dem Formular oben.
es_es: No ha creado ningún barra lateral personalizado. Por favor, crear uno usando el formulario de arriba .
fr_fr: Vous n'avez crée aucun encadré personnalisé. Créez-en un en utilisant le formulaire ci-dessus
it_it: Non hai creato alcuna barra laterale personalizzata. Per favore, creane una utilizzando il form qui sopra.
ru_ru: Вы не создали пользовательских сайдбаров. Пожалуйста, создайте один, используя форму выше.
tr_tr: Herhangi bir özel kenar çubuğu oluşturmadınız. Lütfen yukarıdaki formu kullanarak bir tane oluşturun.

source: Copyrights
de_de: **Urheberrechte**
es_es: Derechos de autor
fr_fr: Droits d'auteur
it_it: Copyright
ru_ru: Авторские права
tr_tr: Telif hakları

source: Copyright &copy; %d. ThemeMakers. All rights reserved
de_de: Copyright &copy; %d. ThemeMakers. Alle Rechte vorbehalten
es_es: Derechos de autor y copia ; % d. ThemeMakers . Reservados todos los derechos
fr_fr: Copyright ; %ré. ThemeMakers Tous droits réservés
it_it: Copyright &copy; %d. ThemeMakers. Tutti i diritti riservati
ru_ru: Авторские права &copy; %d. ThemeMakers. Все права защищены
tr_tr: Telif hakkı &kopya; % d. ThemeMakers. Her hakkı saklıdır

source: Disable Footer Widget Area
de_de: Footerbereich Widget deaktivieren
es_es: Desactivar Footer Widget Área
it_it: Disattiva l'area dei widget nel piè di pagina.
ru_ru: Выключить область виджета футера
tr_tr: Altbilgi Widget Alanı'nı Devre Dışı Bırak

source: If checked all the footer widgets would not appear in the bottom of each page.
de_de: Wenn diese Option aktiviert, dass die Fußzeile-Widgets nicht in die unten auf jeder Seite erscheinen würde.
es_es: Si se marca todos los widgets de pie de página no aparecerá en la parte inferior de cada página.
it_it: Se selezionata, questa opzione impedirà la visualizzazione dei widget nel piè di pagina di tutto il sito.
ru_ru: Если включено, все виджеты футера не будут отображаться внизу каждой страницы.
tr_tr: İşaretlenirse tüm altbilgi widget'ları her sayfanın altında görünmez olur.

source: Footer Columns Number
fr_fr: Bas de page/ Colonnes/ Nombre
it_it: Numero delle colonne nel piè di pagina.
ru_ru: Количество колонок футера
tr_tr: Altbilgi Sütun Sayısı

source: Number of columns with widgets in footer area.
fr_fr: Nombre de colonnes avec des gadgets dans la zone de bas de page.
it_it: Numero di colonne con i widget nell'area a piè di pagina.
ru_ru: Количество колонок с виджетами в области футера.
tr_tr: Altbilgide yer alan Widget'ların bulunduğu sütun sayısı.

source: Footer
de_de: Fusszeile
fr_fr: Bas de page
it_it: Piè di pagina
ru_ru: Футер
tr_tr: Altbilgi

source: Text
es_es: Texto
fr_fr: Texte
it_it: Testo
ru_ru: Текст
tr_tr: Metin

source: Upload your logo image here. Recommended dimensions: width <= 300px, height = any. Recommended image types: png, gif, jpg.
de_de: Hochladen Sie dein logobild hier. Empfohlene Abmessungen: Breite < = 300px, Höhe = any. Empfohlen von Bildtypen: Png, Gif, Jpg.
es_es: Sube tu imagen del logotipo aquí . Dimensiones recomendadas: anchura: 300px , altura: 300px . Los tipos de imagen recomendados: png , gif , jpg .
fr_fr: Télecharger votre logo ici
it_it: Carica qui l'immagine del tuo logo. Dimensioni consigliate: larghezza <= 300px, altezza = qualunque. Estensioni consigliate: png, gif, jpg.
ru_ru: Загрузите здесь изображение логотипа. Рекомендуемые размеры: ширина <= 300 пикс, высота = любая. Рекомендуемые форматы изображения: png, gif, jpg.
tr_tr: Logo resminizi buraya yükleyin. Önerilen boyutlar: genişlik <= 300px, yükseklik = herhangi. Önerilen resim türleri: png, gif, jpg.

source: Logo Name
es_es: Nombre del logo
fr_fr: Nom du logo
it_it: Nome del logo
ru_ru: Имя логотипа
tr_tr: Logo Adı

source: Type your website name here, it will appear instead of your Logo in text format.
de_de: Ihr Job erscheint im HTML-Format auf der Webseite.
es_es: Escriba el nombre de su página web aquí , aparecerá en lugar de su logotipo en formato de texto .
fr_fr: Taper le nom de votre site web ici, il apparaitra à la place de votre logo au format texte
it_it: Digita qui il nome del tuo sito, che apparirà come testo in sostituzione del logo.
ru_ru: Введите здесь название вашего сайта, оно появится вместо вашего логотипа в текстовом формате.
tr_tr: Web sitenizin adını buraya yazın, Logo yerine metin biçiminde görünecektir.

source: Logo Font Size
de_de: Logo-Schriftgröße
es_es: Logo Tamaño de fuente.
fr_fr: Logo taille de la police
it_it: Dimensioni del font del logo
ru_ru: Размер шрифта логотипа
tr_tr: Logo Yazı Boyutu

source: Logo Font Family
de_de: Logo-Schriftfamilie
fr_fr: Logo famille de polices
it_it: Famiglia di font del logo
ru_ru: Семейство шрифтов логотипа
tr_tr: Logo Yazı Tipi Ailesi

source: Logo Text Color
de_de: Logo Textfarbe
es_es: color del texto del logotipo
fr_fr: Logo couleur texte
it_it: Colore del testo del logo
ru_ru: Цвет текста логотипа
tr_tr: Logo Metin Rengi

source: Can be applied for text logo only. Can not be used on One-Page page types
de_de: Text-Logo nur beantragt werden. Kann nicht auf einer Seite Seitentypen verwendet werden
es_es: Puede ser aplicado por sólo insignia del texto . No se puede utilizar en una página tipos de página
fr_fr: Peut être appliqué uniquement pour le logo du texte. Ne peut pas être utilisé sur les types de pages d'une page
it_it: Può essere utilizzato solo per il testo del logo. Non può essere utilizzato su pagine del tipo One-Page.
ru_ru: Может быть применен только для текстовых логотипов. Не может использоваться для одностраничных типов страниц
tr_tr: Yalnızca metin logosu için uygulanabilir. Tek Sayfalı sayfa türlerinde kullanılamaz

source: Left Sidebar
de_de: Linke Seitenleiste
es_es: Barra lateral izquierda
fr_fr: Barre latérale de gauche
it_it: Barra laterale sinistra
ru_ru: Сайдбар слева
tr_tr: Sol Kenar Çubuğu

source: Without Sidebar
de_de: Ohne Sidebar
es_es: Sin Sidebar
fr_fr: Sans barre latérale
it_it: Senza barra laterale
ru_ru: Без сайдбара
tr_tr: Kenar Çubuğu Olmadan

source: Right Sidebar
de_de: Rechte Seitenleiste
es_es: Barra lateral derecha
fr_fr: Barre latérale droite
it_it: Barra laterale destra
ru_ru: Сайдбар справа
tr_tr: Sağ Kenar Çubuğu

source: Enable Boxed Layout
it_it: Attiva il layout tipo boxed.
ru_ru: Включить рамочный макет
tr_tr: Kutulu Yerleşimi Etkinleştir

source: Header Type
fr_fr: Type d'en-tête
it_it: Tipo di header
ru_ru: Тип шапки
tr_tr: Başlık Türü

source: This option responds for all website pages. Either Classic or Alternate will take a unique header type for every page.
fr_fr: Cette option répond à toutes les pages du site Web. Soit classique, soit alternatif prendra un type d'en-tête unique pour chaque page.
it_it: Questa opzione si applica a tutte le pagine del sito. Sia classico sia alterno imposteranno un unico tipo di header per ogni pagina.
ru_ru: Эта опция отвечает за все страницы сайта. Classic или Alternate получат уникальный тип шапки для каждой страницы.
tr_tr: Bu seçenek, tüm web sitesi sayfalarına yanıt verir. Klasik veya Alternatif, her sayfa için benzersiz bir üstbilgi türü alacaktır.

source: Enable Sticky Navigation
fr_fr: Activer la navigation
it_it: Attiva la navigazione sticky
ru_ru: Включить липкую навигацию
tr_tr: Yapışkanlı Gezinmeyi etkinleştir

source: Enable sticky navigation bar
fr_fr: Activer la navigation sur la barre
it_it: Attiva la barra di navigazione sticky
ru_ru: Включить панель липкой навигации
tr_tr: Yapışkan gezinme çubuğunu etkinleştir

source: Enable Sticky Navigation on Mobiles
it_it: Attiva la navigazione sticky per il sito in versione mobile
ru_ru: Включить липкую навигацию на мобильных устройствах
tr_tr: Cep telefonlarında Yapışkan Navigasyonu Etkinleştir

source: Enable sticky navigation bar on mobiles
fr_fr: Activer la barre de navigation collante sur les mobiles
it_it: Attiva la barra di navigazione sticky per il sito in versione mobile
ru_ru: Включить панель липкой навигации на мобильных устройствах
tr_tr: Cep telefonlarında yapışkanlı gezinme çubuğunu etkinleştirin

source: Enable Breadcrumbs
it_it: Attiva i breadcrumb
ru_ru: Включить хлебные крошки
tr_tr: Breadcrumbs etkinleştir

source: Enable breadcrumbs
it_it: Attiva i breadcrumb
ru_ru: Включить хлебные крошки
tr_tr: Breadcrumbs etkinleştir

source: Website Favicon
de_de: Webseite-Favicon
fr_fr: Site web Favicon
it_it: Favicon del sito
ru_ru: Фавикон сайта
tr_tr: Web sitesi Favikonu

source: Upload your favicon here. It will appear in your browser's address bar as per example below. Recommended dimensions: 32x32. Recommended image types: png
de_de: Laden Sie hier Ihr Favicon. Es wird in Ihrem Browser-Adressleiste nach folgenden Beispiel angezeigt. Empfohlene Abmessungen: 32 x 32. Empfohlen von Bildtypen: Png
es_es: Sube tu favicon aquí . Aparecerá en la barra de direcciones de su navegador como por ejemplo a continuación . Dimensiones recomendadas: 32x32 . Los tipos de imagen recomendados: png
fr_fr: Téléchargez votre favicon ici. Il apparaîtra dans la barre d'adresse de votre navigateur selon l'exemple ci-dessous. Dimensions recommandées: 32x32. Types d'images recommandés: png
it_it: Carica qui la tua favicon. La stessa sarà mostrata nella barra degli indirizzi del tuo browser come nell'esempio qui sotto. Dimensioni consigliate: 32x32. Estensione consigliata: png
ru_ru: Загрузите здесь ваш фавикон. Он появится в адресной строке вашего браузера в соответствии с приведенным ниже примером. Рекомендуемые размеры: 32x32. Рекомендуемые типы изображений: png
tr_tr: Favicon'unuzu buraya yükleyin. Tarayıcınızın adres çubuğunda aşağıdaki örnekte olduğu gibi görünecektir. Önerilen boyutlar: 32x32. Önerilen resim türleri: png

source: Website Logo
de_de: Seiten Logo
fr_fr: Logo du sit
it_it: Logo del sito
ru_ru: Логотип сайта
tr_tr: Web Sitesi Logosu

source: Default Sidebar Position
de_de: Standard Sidebar Position
es_es: Por defecto Sidebar Posición
fr_fr: Position de la barre latérale par défaut
it_it: Posizione predefinita della barra laterale
ru_ru: Позиция сайдбара по умолчанию
tr_tr: Varsayılan Kenar Çubuğu Konumu

source: General
de_de: Allgemein
fr_fr: Général
it_it: Generale
ru_ru: Общий
tr_tr: Genel

source: Search Results Page
it_it: Pagina dei risultati di ricerca
ru_ru: Искать страницу результатов
tr_tr: Arama Sonuçları Sayfası

source: If set to default, page will inherit general header type (check Genaral tab). Either Classic or Alternate will take a unique header type for this page.
fr_fr: Si elle est définie par défaut, la page héritera le type d'en-tête général (cochez l'onglet Genaral). Soit classique, soit alternatif prendra un type d'en-tête unique pour cette page.
it_it: Con l'impostazione predefinita, la pagina erediterà il tipo generale di header (controlla la scheda Generale). Sia classico sia alterno imposteranno un unico tipo di header per questa pagina.
ru_ru: Если задано значение по умолчанию, страница получит общий тип шапки (проверьте вкладку Общие). Classic или Alternate получат уникальный тип шапки для этой страницы.
tr_tr: Varsayılan olarak ayarlanırsa, sayfa genel başlık türünü devralır (Genel sekmesini kontrol edin). Klasik veya Alternatif, bu sayfa için benzersiz bir üstbilgi türü alacaktır.

source: Search
de_de: Suche
es_es: Buscar
fr_fr: Chercher
it_it: Ricerca
ru_ru: Искать
tr_tr: Ara

source: Back to groups list
de_de: Zurück zur Liste "Gruppen"
es_es: Volver a lista de grupos
fr_fr: Retour au groupe de liste
it_it: Ritorna all'elenco dei gruppi
ru_ru: Вернуться в список групп
tr_tr: Grup listesine geri dön

source: Meta Title
de_de: Meta-Titel
es_es: Meta Título
fr_fr: Meta titre
it_it: Meta titolo
ru_ru: Мета заголовок
tr_tr: Meta Başlığı

source: Meta Keywords
de_de: Meta-Schlagwörter (Keywords)
es_es: Meta Palabras clave predeterminadas:
fr_fr: Meta mots clés
it_it: Meta keyword
ru_ru: Мета ключевые слова
tr_tr: Meta Anahtar Kelimeler

source: Meta Description
de_de: Meta-Beschreibung
es_es: Meta Descripcion
it_it: Meta descrizione
ru_ru: Мета описание
tr_tr: Meta Açıklaması

source: Notice: One SEO group can be used only once per category. In other case it would be used for category as it was picked at first time for category.
de_de: Hinweis: Eine SEO-Gruppe kann nur einmal pro Kategorie verwendet werden. In anderen Fällen wäre es für Kategorie verwendet werden, wie es in der ersten Zeit für Kategorie aufgenommen wurde.
es_es: Aviso: Un grupo de SEO puede ser utilizado sólo una vez por cada categoría. En otro caso se utilizaría para la categoría, ya que fue elegido en la primera vez para la categoría.
fr_fr: Remarque: un groupe SEO ne peut être utilisé qu'une seule fois par catégorie. Dans d'autre cas, il serait utilisé comme il a été sélectionné à la première fois pour la catégorie.
it_it: Attenzione: un gruppo SEO può essere utilizzato solo una volta per categoria. In caso contrario, lo stesso sarà utilizzato per la categoria come se fosse stato selezionato dapprima per la stessa categoria.
ru_ru: Примечание: Одна группа SEO может быть использована только один раз для каждой категории. В противном случае она будет использоваться для категории, для которой она была выбрана в первый раз.
tr_tr: Uyarı: Bir SEO grubu kategori başına sadece bir kez kullanılabilir. Diğer durumda kategori için ilk kez seçildiği için kategori için kullanılacaktır.

source: Add SEO Group
de_de: SEO-Gruppe hinzufügen
es_es: Agregar grupo SEO
fr_fr: Ajouter un groupe SEO
it_it: Aggiungi un gruppo SEO
ru_ru: Добавить группу SEO
tr_tr: SEO Grubu Ekle

source: SEO Groups
de_de: SEO-Gruppen
es_es: SEO Grupos
fr_fr: Groupes SEO
it_it: Gruppi SEO
ru_ru: Группы SEO
tr_tr: SEO Grupları

source: Home page
es_es: Página de inicio
fr_fr: Page d'acceuil
it_it: Home
ru_ru: Главная страница
tr_tr: Ana Sayfa

source: Meta title
de_de: Meta Titel
es_es: Meta titulo
fr_fr: Meta titre
it_it: Meta titolo
ru_ru: Мета заголовок
tr_tr: Meta Başlığı

source: SEO title of page. Title - 50-80 characters (usually - 75)
de_de: SEO-Titel der Seite. Titel - 50-80 Zeichen (in der Regel - 75)
es_es: Título de SEO de la página. Título - 50 a 80 caracteres (normalmente - 75)
fr_fr: Titre de la page SEO. Titre - 50-80 caractères (habituellement - 75)
it_it: Titolo SEO della pagina. Titolo - 50-80 caratteri (di norma - 75)
ru_ru: Заголовок SEO страницы. Заголовок - 50-80 символов (обычно - 75)
tr_tr: Sayfanın SEO başlığı. Başlık - 50-80 karakter (genellikle - 75)

source: Meta keywords
es_es: Meta Palabras clave predeterminadas:
fr_fr: Meta mots clés
it_it: Meta keyword
ru_ru: Мета ключевые слова
tr_tr: Meta anahtar kelimeler

source: Keywords - up to 250 characters
de_de: Suchbegriffe - bis zu 250 Zeichen
es_es: Palabras clave - hasta 250 caracteres
fr_fr: Mots-clés - jusqu'à 250 caractères
it_it: Keyword - fino a 250 caratteri
ru_ru: Ключевые слова - до 250 символов
tr_tr: Anahtar Kelimeler - 250 karaktere kadar

source: Meta description
de_de: Meta-Beschreibung
es_es: Meta Descripción
it_it: Meta descrizione
ru_ru: Мета описание
tr_tr: Meta Açıklaması

source: Description - about 150-200 characters
de_de: Beschreibung - ca. 150-200 Zeichen
es_es: Descripción - cerca de 150 a 200 caracteres
fr_fr: Description - environ 150-200 caractères
it_it: Descrizione - circa 150-200 caratteri
ru_ru: Описание - около 150-200 символов
tr_tr: Açıklama - yaklaşık 150-200 karakter

source: Posts listing/Blog page
de_de: Inserat/Blog-Beiträge-Seite
es_es: Mensajes listado / Blog página
fr_fr: Liste des messages / page de blog
it_it: Elenco dei post/Pagina blog
ru_ru: Страница листинга/блога записей
tr_tr: İlan listesi / Blog sayfası

source: SEO Tools
es_es: Herramientas SEO
fr_fr: SEO outils
it_it: Strumenti SEO
ru_ru: Инструменты SEO
tr_tr: SEO Araçları

source: Sliders Settings
de_de: Slider-Einstellungen
es_es: Ajustes Sliders
fr_fr: Paramètres des curseurs
it_it: Impostazioni dello slider
ru_ru: Настройки слайдера
tr_tr: Slider Ayarları

source: General website background color behind your pattern image. Do not edit this field to use default theme styling.
de_de: Allgemeine Website Hintergrundfarbe hinter dein Muster-Bild. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Patrón de Imagen de fondo de página
it_it: Colore generale dello sfondo del sito dietro l'immagine pattern. Non modificare questo campo per utilizzare lo stile predefinito del template.
ru_ru: Общий фоновый цвет сайта позади вашего изображения узора. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Desen görüntüsünün arkasındaki genel web sitesi arka plan rengi. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Pattern Background
de_de: Hintergrundmuster
fr_fr: Motif d'arrière plan
it_it: Pattern dello sfondo
ru_ru: Фон узора
tr_tr: Desen Arka Planı

source: Pattern Background Color
de_de: Muster-Hintergrundfarbe
es_es: Color de Patrón de Fondo
fr_fr: Couleur du motif d'arrière plan
it_it: Colore del pattern dello sfondo
ru_ru: Цвет фона узора
tr_tr: Desen Arka Plan Rengi

source: Create a new skin
de_de: Neues Formular hinzufügen
es_es: Crear un nuevo estilo de Skin de navegación
it_it: Crea un nuovo skin
ru_ru: Создать новый скин
tr_tr: Yeni bir dış görünüm oluştur

source: Create new skin
de_de: Neues Formular hinzufügen
es_es: Crear un Skin
it_it: Crea un nuovo skin
ru_ru: Создайте новый скин
tr_tr: Yeni dış görünüm oluştur

source: Load Skin From
de_de: Skin vom Laden
es_es: Cargar desde archivo...
it_it: Carica uno skin da
ru_ru: Загрузить скин из
tr_tr: Dış görünüm Yükleyin

source: Color Mark
de_de: Farbmarke
es_es: Color de la marca
fr_fr: Marque de couleur
it_it: Colore evidenziatura
ru_ru: Цветовая метка
tr_tr: Renkli Marka

source: New skin name
de_de: Neuer Layout Name
es_es: Nuevo nombre
it_it: Nuovo nome dello skin
ru_ru: Имя нового скина
tr_tr: Yeni Dış Görünüm Adı

source: Load
de_de: Laden
fr_fr: Charge
it_it: Carica
ru_ru: Загрузить
tr_tr: Yükle

source: Modify
de_de: Anpassen
es_es: Modificar
fr_fr: Modifier
it_it: Modifica
ru_ru: Изменить
tr_tr: Değiştir

source: Hide Options panel
de_de: Zusätzliche Optionen
es_es: Ocultar el panel Opciones
fr_fr: Masquer le panneau des options
it_it: Nascondi il pannello delle opzioni
ru_ru: Скрыть панель настроек
tr_tr: Seçenek Panelini Gizle

source: Hide Theme Options sliding panel from Front End
de_de: Schiebe-Panel vom Front-End Theme-Optionen ausblenden
es_es: Ocultar opciones temáticas panel deslizante de Front End
it_it: Nascondi il pannello scorrevole delle opzioni del template dalla parte anteriore.
ru_ru: Скрыть выдвижную панель настроек темы из фронтенда
tr_tr: Ön Uç dan Theme Seçenekleri Sürgülü Panel'i Gizle

source: Skin Composer
de_de: Layout-Generator
es_es: compositor
it_it: Compositore skin
ru_ru: Конструктор скинов
tr_tr: Dış Yüzey Düzenleyicisi

source: Website Font Family
de_de: Webseite-Schriftfamilie
es_es: Familia de fuente
fr_fr: Famille de polices du site web
it_it: Famiglia dei font del sito
ru_ru: Семейство шрифтов сайта
tr_tr: Web sitesi Yazı Tipi Ailesi

source: Website Font Size
de_de: Schriftgröße der Webseite
es_es: Tamaño de fuente
fr_fr: Taille de police du site Web
it_it: Dimensioni del font del sito
ru_ru: Размер шрифтов сайта
tr_tr: Web Sitesi Yazı Boyutu

source: General website font size in pixels. Do not edit this field to use default theme styling.
de_de: Allgemeine Website-Schriftgröße in Pixel. Bearbeiten Sie dieses Feld, um das Thema Standardformatvorlage verwenden nicht.
es_es: Sitio web general el tamaño de fuente en píxeles. No edite este campo para utilizar el estilo tema por defecto.
fr_fr: Taille de police du site Web en pixels. Ne modifiez pas ce champ pour utiliser le style de thème par défaut
it_it: Dimensioni standard del font del sito in pixel. Non modificare questo campo per utilizzare l'impostazione predefinita del template.
ru_ru: Размер общего шрифта сайта в пикселях. Не редактируйте это поле, чтобы использовать стиль темы по умолчанию.
tr_tr: Genel web sitesi yazı tipi boyutu piksel cinsindendir. Varsayılan tema stilini kullanmak için bu alanı değiştirmeyin.

source: Website Text Color
de_de: Webseite-Textfarbe
es_es: Color web del texto
fr_fr: Couleur du texte du site Web
it_it: Colore del testo del sito
ru_ru: Цвет текста сайта
tr_tr: Web Sitesi Metin Rengi
